// هذا الملف يحتوي على النص الكامل لدليل الطالب للقبول الموحد
// يمكنك نسخ النص الكامل من ملف PDF ولصقه هنا

export const studentGuideContent = `
# دليل الطالب للقبول الموحد

1
مـــــارس 2025العودة إلى الفهرس
للالتحــاق بمؤسسات التعليم العالي
(المـــــرحلــــــــة الجامعيــــــــــــة الأولـــــــــــى)
للـــعــــــــام الأكـــاديمـــــــــي 2026/2025
2
العودة إلى الفهرس
حضرة صاحب الجلالة السلطان هيثم بن طارق المعظم
- حفظه الله ورعاه -
حضرة صاحب الجلالة السلطان قابوس بن سعيد بن ت- طيب الله ثر3
العودة إلى الفهرس
الصفحــــــــــــــة
الـمحتــــــــــــــــــــوى
07
المقدمــــــــــة
08
سياسات وإجراءات التسجيل والقبول
09
مركز القبول الموحد
09
الطلبــــة المستفيـــــــــدون من نظــــــام
القبول للمرحلة الجامعية الأولى
10
شروط التقدم لبرامج مؤسسات التعليم العالي
10
المعدل التنافسي
11
طلبة الدور الثاني
12
الطلبة ذوو الإعاقة
13
والمؤهلات الدولية طلبـة الشهـادات المعادلــة لدبلـوم التعليم العام
14
الطلبة من مخرجات الشهادة الثانوية السعودية
15
الطلبـــــة من مخرجــــــات مســــار التعليـــم المستمــــــر-
المسار العـــام بدولة الإمارات العربية المتحدة
16
الطلبة من مخرجات الشهادة الأمريكية
16
طريقة إرفاق الملفات للشهادات الأجنبية والدولية
17
الطلبــــــة من أبنــــــاء العمانييــــــن بالتجنــــــس
أو أبناء العمانيات من آباء غير عمانيين
17
نصائح وإجراءات عامة
18
مراحل التسجيل والقبول بنظام القبول الموحد
21
أولا ً : مرحلة التسجيل (13/ أبريل - 01/ يونيو )
25
ترتيب الاختيارات حسب الأفضلية للبرامج الدراسية
26
ترتيب الاستحقاق للمقاعد الدراسية
(طريقة القبول أو تخصيص المقاعد الدراسية)
28
ثانياً: عرض نتائج الفرز التجريبي
4
العودة إلى الفهرس
الصفحــــــــــــــة
الـمحتــــــــــــــــــــوى
29
ثالثاً: مرحلة تعديل الرغبات
31
رابعاً: البرامج التي تتطلب مقابلات شخصية
واختبـــــــارات القبــــــول
32
خامساً: مرحلـــــــة (الفــــــــرز الأول)
34
استكمال إجراءات التسجيل
35
وثائـــق ومستندات
36
أماكن ووسائل استكمال إجراءات التسجيل بمؤسسات
التعليم العالي الحكومية والبعثات والمنح الداخلية والخارجية
40
سادساً: شواغــــر (الفــــــــرز الثاني)
41
سابعـاً: شواغــــر (الفــــــــرز الثالث)
44
طريقة التقدم لخدمات القبول المساندة
45
خدمات الرسائل النصية القصيرة
47
مؤسسات التعليم العالي الحكومية والبعثات
والمنح الخارجية والداخلية
67
البرامج التأسيسية العامة
68
برامج مؤسسات التعليم العالي الحكومية
وشروط الالتحاق بها
225
الملاحق: مدارس برنامج التوطيـــن
236
الملاحق: خدمة السكن بالجامعات والكليات الخاصة
239
الملاحق: معايير التفاضل الداخلية لبرنامجي STEM وESAM
242
عناوين مؤسسات التعليم العالي
248
نموذج طلب التحاق بمؤسسات التعليم العالي
250
رموز الإستجابة السريعة لخدمات مركز القبول الموحد
251
الرعاة للعام الأكاديمي 2026/2025
5
العودة إلى الفهرس
يتقــدم مركــز القبــول الموحــد بالشــكر الجزيـل للجهــات المدرجـة أدنـاه لمـا
أبــدوه مــن تعــاون فـي إعــداد دليـل الطالـب.
الجهــــات
الهيئة العمانية للاعتماد الأكاديمي
وضمان جودة التعليم
كليـــــة العلـــــوم الشرعيــــــة
وزارة التعليـــم الــــــعالــــي
والبحث العلمي والابتكار
المديريـــــة العامـــــة للبعــــثات
وزارة التعليـــم الــــــعالــــي
والبحث العلمي والابتكار
جامعــــة التقنيــــة
والعلــــــــــــوم التطبيقــــــــية
جامعــــــــة
السلطــــــــان قابــــــــــــوس
الكليــــــة
العسكريــــــــة التقنيــــــة
وزارة العمـــــل
وزارة التربيـــــة والتعليـــم
كليـــــة عُ ُ مــــان
للعلــــــــوم الصحيــــــــة
شركـــــــة تنميــــــــــة
نفـــــط عُ ُ مـــــان
وزارة التنميــــــة الاجتماعـــيــــة
6
العودة إلى الفهرس
أعزاءنــــــــا الطلبــــــــــة
يســرنا أن نضــع بيــن يديكــم دليــل الطالــب للالتحــاق بمؤسســات التعليــم العالــي
(المرحلـة الجامعيـة الأولـى) للعـام الأكاديمـي 2026/2025م ليكـون عونـاً لكـم عنـد
تقديمكـم لطلبكـم الإلكترونـي مـن خلال نظـام القبـول علـى الموقـع الإلكترونـي
لمركـز القبـول الموحـد. وعليـه يرجـى الحـرص علـى قراءتـه ِ بتـأن ٍ ودقـة.
يوضـح هـذا الدليـل إجـراءات التسـجيل فـي نظـام القبـول الإلكترونـي، إضافـة ً إلـى
النصائـح والإرشـادات المتعلقـة بكيفيـة اختيـار البرامـج الدراسـية التـي ترغبـون فـي
والخارجيـة، كمـا سـتتعرفون مـن خلالـه علـى متطلبـات كل برنامـج للعـام الأكاديمـي الالتحـــاق بهـــا بمؤسســـات التعليـــم العالـــي الحكوميـــة والبعثـــات والمنـــح الداخليـــة
2026/2025م، وشـروط القبـول فيـه.
نظـام القبـول الموحـد وذلـك قبـل تأديتكـم لامتحـان الفصـل الدراسـي الثانـي لكـي ويســتعرض هــذا الدليــل مراحــل التســجيل والقبــول ابتــداء ً بمرحلــة التســجيل فــي
فـضلا ً عـن الفسـحة الزمنيـة للتفكيـر وأخـذ النصـح مـن الآخريـن فـي اختيـار البرامـج تكونــوا أكثــر قــدرة علــى اختيــار البرامــج الدراســية وبعيــداً عــن الضغــط النفســي،
البرامـج الدراسـية ،والتـي ت ُ عـد ُ نسـبة قبولكـم بهـا عاليـة بالمقارنـة مـع أدنـى معـدل الدراســية المناســبة، لــذا يجــب عليكــم الحــرص علــى اختيــار أكبــر قــدر ممكــن مــن
تنافســي موصــى بــه للتقــدم للبرنامــج عنــد تعبئــة الاســتمارة الإلكترونيــة بنظــام
القبـول الموحـد.
علمــاً بأنــه ســوف تتــاح لكــم الفرصــة لتغييــر وإعــادة ترتيــب اختياراتكــم فــي مرحلــة
تعديـل الرغبـات، وذلـك بعـد معرفتكـم لنتيجـة امتحاناتكـم للفصـل الدراسـي الثاني.
وأخيـــراً عليكـــم الاطلاع علـــى جــــــــدول مواعيـــد تقديـــم طلبـــات الالتحـــاق والالتـــزام
بــه وجميــع المستجــــــــــدات بصفــة مستمـــــــــــرة مــن خلال الموقــع الإلكترونـــــــــــــــي
للمركـــز www.heac.gov.om.
ونسأل العليم القدير التوفيق للجميع.
7
العودة إلى الفهرس
سياســات وإجراءات التسجيل والقبـول
8
العودة إلى الفهرس
مركـــــــز القبــــــــــول الموحـــــــــــد
بالتنســـيق مـــع الجهـــات المعنيـــة لإلحـــاق الطلبـــة المؤهليـــن الذيـــن أنهـــوا دراســـتهم بدبلـــوم هـــو إحـــدى المديريـــات العامـــة التابعـــة لـــوزارة التعليـــم العالـــي والبحـــث العلمـــي والابتـــكار، يُعنـــى
التعليـــم العـــام أو مـــا يعادلـــه بمؤسســـات التعليـــم العالـــي، كمـــا يقـــوم بتنظيـــم إجـــراءات تقديـــم
ويمكـــن التســـجيل فـــي هـــذا النظـــام عبـــر الشـــبكة العالميـــة للمعلومـــات (www)، أو الرســـائل طلبـات الحصـول علـى مقاعـد دراسـية بمختلـف مؤسسـات التعليـم العالـي عبـر نظـام إلكترونـي.
النصيـــة القصيـــرة (SMS).
نظام القبول الموحـد
هـــو البرنامـــج الآلـــي للقبـــول الـــذي يســـتخدمه المركـــز فـــي إجـــراءات التســـجيل والقبـــول للطلبـــة
المتقدميـــن والذيـــن تنطبـــق عليهـــم شـــروط التقـــدم للبرامـــج الدراســـية المعروضـــة مـــن قبـــل
المؤسســـة.
طلـــــب الالتحـــــــــــــاق
الطلـب الـذي يتقـدم بـه الطالـب للمركـز متضمنـا اختياراتـه مـن البرامـج التـي يرغـب فـي دراسـتها،
وذلــك بتعبئــة الاســتمارة الإلكترونيــة بنظــام القبــول الموحــد، حيــث ســيجد الطالــب قائمــة يقــوم
بملئهـا (انــظر نمــوذج الاســتمارة فـي صفحـة 248-249).
الطلبــة المستفيـدون من نظـــام القبــول للمرحلة الجامعيــة الأولى
يسـتفيد مـن نظـام القبـول الموحـد كل مـن يرغـب فـي الالتحـاق بالدراسـة بمؤسسـات التعليـم
العالـي مـن الفئـات الآتيـة:
الطلبــة العمانيــون الحاصلــون علــى دبلــوم التعليــم العــام مــن داخــل ســلطنة
01 ع ُ مـــان خريجـــو العـــام الدراســـي الحالـــي 2025/2024م.
الطلبــة العمانيــون الحاصلــون علــى شــهادات تعــادل دبلــوم التعليــم العــام مــن
داخـــل ســـلطنة ع ُ مـــان فـــي العـــام الدراســـي 2025/2024م. وتشـــمل هـــذه الفئـــة
–علــى ســبيل المثــال: طلبــة كليــة الحــرس التقنيــة، والمعاهــد الإسلاميــة،
والمـــدارس الخاصـــة ثنائيـــة اللغـــة، والمـــدارس غيـــر العمانيـــة والمـــدارس
العمانيــة الخاصــة التــي تــدرس الشــهادات الدوليــة داخــل ســلطنة عُ ُ مــان.
02
الطلبــة العمانيــون الحاصلــون علــى مــا يعــادل دبلــوم التعليــم العــام مــن خــارج
03 ســلطنة ع ُ مــان فــي العــام الدراســي 2025/2024م.
9
العودة إلى الفهرس
شروط التقدم لبرامـــــج مؤسسات التعليــــــم العالــــــــي
الشــــروط العامــــة
شـروط التقـدم للحصـول علـى مقاعـد دراسـية مدعومـة ماديـاً مـن الحكومـة فـي مؤسسـات
التعليـم العالـي هـي:
أن يكـــون الطالــ ـــب حاصــــلا ً علـــى
دبلـــوم التعليـــم العـــام أو مـــا
يعادلـــه للعـــام الدراســـي الحالـــي
(حــــديث التخــــرج).
02
أن يكـــــ ــون الطالــب عمانــ ــي
الجنسيـــــة أو مــــن أبنـــــــاء
العمانيـــات المســـتثنون مـــن
ـــشرط الجنـــسية العمانـــية
01
ألا يتجـــاوز عمـــر الطالـــب 25 عـــاماً
أن يحقـــق شـــروط التقـــدم للبرنامـــج
حســـب الـــوارد فـــي القســـم الخـــاص
الـــذي ســـجل فيـــه (أي أن يكـــون مـــن فـــي الأول مـــن أكتوبـــر مـــن العـــام
04
03
بالبرامـــــــج الــــدراسيـ ـــة وشـــروط
مواليـــد مـــا بعـــد2000/10/01م)، وألا
الالتحـــاق بهـــا.
يقـــل عـــن 16 عـــاماً.
الطلبـــة مـــن فئـــة تعليـــم الكبـــار الذيـــن يعملـــون فـــي إحـــدى الجهـــات الحكوميـــة أو
الخاصـــة وتنطبـــق عليهـــم جميـــع الشـــروط الـــواردة أعلاه، فيمكنهـــم التقـــدم إلـــى
عليهـــم إحضـــار مـــا يثبـــت موافقـــة جهـــة عملهـــم علـــى تفريغهـــم تفريـــغاً كاملا ً برامــج مؤسســات التعليــم العالــي. وفــي حــال قبولهــم بإحــدى البرامــج الدراســية،
للدراســـة وتقديمـــه للمؤسســـة المقبولـــون بهـــا.
05
المعــــــدل التنافســــــــــــي
هــو المعــدل الــذي يحتســبه نظــام القبــول الموحــد للطالــب أثنــاء الفــرز الإلكترونــي فــي كل برنامــج بنــاء ً
علـــى معـــدل درجـــات جميـــع المـــواد التـــي درســـها الطالـــب، إضافـــة إلـــى معـــدل درجـــات المـــواد المطلوبـــة
للبرنامـــج. وقـــد يختلـــف المعـــدل التنافســـي للطالـــب نفســـه مـــن برنامـــج لآخـــر باخـــتلاف المـــواد المطلوبـــة
فــي كل برنامــج.
والمعادلـــــة الحسابيــــــة لإيـــجـــــــاد المعــــدل التنافســـي هــي
المعـدل التنافسي = (مجموع درجــات جمــــيع الــمواد التي درسها الطالب) ×
40% + (درجــات المــواد المطلوبــة للتخصـص) × %60
10
العودة إلى الفهرس
طريقة احتساب المعــــــدل التنافســــــــــــي
(مجموع درجات جميع المواد التي درسها الطالب
بما فيها مواد البرنامج)
النتيجة
1
0.4
الخطـــــــوة
الأولـــــى
عــــــدد المــــــــــــــــواد
(مجمـــــوع درجــــــات المــــــــواد المطلوبــــــــة
للبرنامــــــــــــــج)
النتيجة
2
0.6
الخطـــــــوة
الثانية
عــــدد مــــــــــــــــواد البرنامــــــــــــــــج
المعـــــدل
التنافســــــي
النتيجة
2
النتيجة
1
الخطـــــــوة
الثالثة
شكـــــــــــــــــــل (1)
طلبــــــة الــــــــــــدور الثانــــــــــــي
علــى جميــع الطلبــة ضــرورة التســجيل واختيــار البرامــج فــي الفتــرات المحــددة لذلــك- مهمــا
01
للتســـجيل أو تعديـــل برامجهـــم للتنافـــس علـــى الفـــرز الأول بعـــد ظهـــور نتائـــج الـــدور الثانـــي كانـــت نتيجـــة الطالـــب فـــي الامتحانـــات- ولـــن تكـــون هنـــاك فرصـــة لطلبـــة الـــدور الثانـــي
لطلبـــة دبلـــوم التعليـــم العـــام.
فـــي الفتـــرات المحـــددة حتـــى لا يفقـــد حقـــه فـــي التنافـــس فـــي الفـــرز الأول فـــي حالـــة نجاحـــه علـى الطالـب الـذي لـم ينجـح فـي الامتحـان فـي مـادة أو أكثـر اختيـار البرامـج وتعديـل رغباتـه
02
لاحقــا فــي امتحــان الــدور الثانــي.
ينصــح الطالــب أن يختــار مــن البرامــج الدراســية بنــاء ً علــى رغباتــه ونتائجــه المتوقعــة والتــي
03
تعكـــس مســـتواه الدراســـي الحقيقـــي.
قبـــول أو فحوصـــات طبيـــة فـــي الفـــرز الأول فقـــط، وذلـــك لأن مواعيـــد إجـــراء تلـــك الاختبـــارات طلبـة الـدور الثانـي لا يمكنهـم التقـدم للبرامـج التـي تتطلـب مقـابلات شـخصية أو اختبـارات
04
يكــون عــادة قبــل ظهــور نتائــج الــدور الثانــي.
التالـي إذا اسـتنفذت أعـداد المقاعـد المحـددة فـي الفـرز الأول لذلـك البرنامـج أو بـدأت الدراسـة يجـــوز للطالـــب المطالبـــة بالمقعـــد المســـتحق لـــه إذا كان مـــن البرامـــج الحكوميـــة فـــي العـــام
ونظـــام المؤسســـة لا يســـمح بقبـــول طلبـــة جـــدد بعـــد تاريـــخ معيـــن تحـــدده تلـــك المؤسســـة
05
شـــريطة موافقـــة المؤسســـة علـــى ذلـــك، وفـــي حـــال الرفـــض يعـــوض الطالـــب ببرنامـــج آخـــر
ضمــن قائمــة اختياراتــه وفــق نظــام عمــل المركــز.
11
العودة إلى الفهرس
طلبـــــــــة ذوو الإعاقـــــــة
علــــى الطلبـــة من ذوي الإعاقـــة اختيـــار البرامـــج التـــي تتناســــــب ونـــوع إعاقتهــــــم.
على سبيــــــل المثــــــــــــال:
الطالـــب المصـــاب بإعاقـــة جســـدية كشـــلل ٍ فـــي بعـــض الأطـــراف عليـــه عـــدم التقـــدم
للبرامــج التــي تتطلــب أن يكــون المتقــدم خالــياً مــن جميــع أنــواع الإعاقــات الجســدية،
لأنـــه يتعـــارض ومتطلبـــات تلـــك البرامـــج.
أمـــا بالنســـبة لأنـــواع الإعاقـــات المعرفـــة حســـب بيانـــات وزارة التنميـــة الاجتماعيـــة والتـــي تقبـــل فـــي
مؤسســـات التعليـــم العالـــي وهـــي:-
أنــــــــواع الإعاقـــــــــات
02
01
سمعيـــــــة
بصــــــريــــــــة
04
03
ذهنيـــــة
جسديـــــة/ حركيـــــة
شكـــــــــــــــــــل (2)
المذكــورة أعلاه وحســب التصنيــف الــوارد فــي بطاقــة الإعاقــة الخاصــة بــه ودرجتهــا، ثــم ســيقوم النظــام لــذا وفــي حــال تســجيل الطالــب بنظــام القبــول الإلكترونــي عليــه تحديــد نــوع إعاقتــه مــن أنــواع الإعاقــة
بتحديــد البرامــج التــي يمكنــه التقــدم إليهــا والتــي تتماشــى ونــوع إعاقتــه وحدتهــا.
12
العودة إلى الفهرس
طلبة الشهادات المعادلة لدبلوم التعليم العام والمؤهلات الدولية
الطلبـــة العمانيـــون الحاصلـــون علـــى مـــا يعـــادل دبلـــوم التعليـــم العـــام مـــن خـــارج ســـلطنة
ع ُ مـان، والطلبـة الدارسـون فـي مـدارس الجاليـات داخـل سـلطنة ع ُ مـان عليهـم إدخـال بياناتهـم
الشـــخصية فـــي نظـــام القبـــول الإلكترونـــي عـــن طريـــق الشاشـــة المخصصـــة لذلـــك: طلبـــة
عمانيــون خــارج ســلطنة ع ُ مــان: حملــة الشــهادات المعادلــة لدبلــوم التعليــم العــام والمــؤهلات
الأجنبيــة والدوليــة والمــدارس غيــر العمانيــة داخــل ســلطنة ع ُ مــان. وإن عــدم الدقــة فــي إدخــال
البيانـــات مـــن شـــأنه أن يحـــرم الطالـــب مـــن الحصـــول علـــى المقعـــد المســـتحق.
كمــا أنــه لا يحــق لهــؤلاء الطلبــة التنافــس علــى المقاعــد المعروضــة ويُعــد ُ تســجيلهم ملغــى
إذا لــم يقومــوا فــور ظهــور نتائــج امتحاناتهــم النهائيــة بتحميــل نســخة مــن كشــف العلامــات
والبطاقــة الشــخصية ومعادلــة وزارة التربيــة والتعليــم إن تطلــب ذلــك بنظــام القبــول الموحــد
فــي الوقــت المحــدد لذلــك.
علـــى جميـــع الطلبـــة حملـــة المـــؤهلات المعادلـــة لدبلـــوم التعليـــم العـــام، والمـــؤهلات الدوليـــة،
تكـــون هنالـــك فرصـــة لهـــؤلاء الطلبـــة للتســـجيل أو تعديـــل اختياراتهـــم بعـــد ظهـــور النتائـــج الفتـــرات المحـــددة لذلـــك- مهمـــا كانـــت نتيجـــة الطالـــب فـــي الفصـــل الأول - إن وجـــدت- ولـــن وحملـــة الشـــهادات المهنيـــة، أو الثانويـــات التخصصيـــة ضـــرورة التســـجيل واختيـــار البرامـــج فـــي
النهائيـــة لشـــهاداتهم.
الدراســـية بعـــد الفـــرز الأول حســـب اختياراتهـــم للبرامـــج وترتيبهـــا، حيـــث يتـــم الاعتمـــاد علـــى يقـــوم المركـــز بتحديـــد البرامـــج التـــي يمكـــن أن يُقبـــل بهـــا الطلبـــة الذيـــن تظهـــر نتائجهـــم
الخيـــارات الأخيـــرة المدخلـــة فـــي النظـــام، بشـــرط أن تكـــون معدلاتهـــم التنافســـية أعلـــى أو
مســـاوية لآخـــر معـــدل تنافســـي تـــم قبولـــه فـــي تلـــك البرامـــج فـــي الفـــرز الأول.
تُشـــكل لجنـــة فنيـــة لفـــرز وتدقيـــق المـــؤهلات المعادلـــة لدبلـــوم التعليـــم العـــام، وبنـــاء ً علـــى
قرارهــا يتــم معالجــة طلبــات التحــاق المتقدميــن حملــة هــذه المــؤهلات، وهنالــك دليــل خــاص
بالمـــؤهلات الدوليـــة.
علـــى الطلبـــة الحاصليـــن علـــى الشـــهادات المعادلـــة لدبلـــوم التعليـــم العـــام والمـــؤهلات
الدوليـة مـن داخـل سـلطنة ع ُ مـان، وخارجهـا ضـرورة تحميـل الوثائـق التاليـة فـي نظـام القبـول
الإلكترونـــي فـــي الوصلـــة المخصصـــة لذلـــك وهـــي:-
نسخة من الشهادة وكشف الدرجات (فور ظهور النتائج النهائية مباشرة).
01
نســـخة مـــن البطاقـــة الشـــخصية (مـــن الجهـــة الأماميـــة والجهـــة الخلفيـــة للبطاقـــة)
أو ـــ جواز الـــ سفر ـــ ساريا المفـــ عول.
02
معادلـة وزارة التربيـة والتعليـم النهائيـة (إذا كانـت الشـهادة تحتـاج إلـى معادلـة)،
علـــماً بـــأن الشـــهادات الصـــادرة مـــن المـــدارس الحكوميـــة بـــدول مجلـــس التعـــاون
الخليجـــي لـــدول الخليـــج العربيـــة والمـــدارس الخاصـــة المطبقـــة للنظـــام التعليمـــي
لـــوزارات التربيـــة والتعليـــم بـــدول المجلـــس لا تحتـــاج إلـــى المعادلـــة مـــن ق ِ بـــل وزارة
التربيـــة والتعليـــم بســـلطنة عُ ُ مـــان، عـــدا الشـــهادة الصـــادرة مـــن مـــدارس المملكـــة
العربيـــة الســـعودية وشـــهادة إتمـــام الدراســـة فـــي المرحلـــة الثانويـــة (التعليـــم
المســـتمر - الدراســـة المنزليـــة - المســـار العـــام).
03
13
العودة إلى الفهرس
طلبة الشهادات المعادلة لدبلوم التعليم العام والمؤهلات الدولية
تابـــع
علـــى الطلبـــة الدارســـين لمناهـــج أجنبيـــة تصـــدر نتائجهـــا بالحـــروف الأبجديـــة، إرفـــاق مفتـــاح أو
دليـــل إحتســـاب الدرجـــات والـــذي يكـــون عـــادة فـــي الجهـــة الخلفيـــة مـــن كشـــف الدرجـــات أو مـــا
يـــدل علـــى ذلـــك مـــن الجهـــة المصـــدرة للشـــهادة، وإلا ســـيتم معالجـــة نتائجهـــم بالمقارنـــة مـــع
شـــهادة دبلـــوم التعليـــم العـــام، أو يؤخـــذ بالمتوســـط الحســـابي فـــي كل تقديـــر حســـب الـــوارد
مـــن الجهـــة المصـــدرة للشـــهادة.
الشـــهادات المهنيـــة أو الثانويـــات التخصصيـــة، الذيـــن لـــم يتمكنـــوا مـــن اختيـــار برامـــج دراســـية يقـــوم المركـــز وبالتنســـيق مـــع مؤسســـات التعليـــم العالـــي بمعالجـــة طلبـــات التحـــاق حملـــة
فـــي نظـــام القبـــول الإلكترونـــي بســـبب طبيعـــة دراســـتهم التخصصيـــة، ولـــن يتـــم النظـــر فـــي
أي طلــب مــا لــم يقــم الطالــب بالتســجيل فــي النظــام (اســـتخراج رقـــم المســـتخدم والرقـــم
الســـري) فـــي الوقـــت المحـــدد لذلـــك.
الطلبـــــة من مخرجــــــات الشهادة الثانويـــــــة السعوديــــــة
علـــى الطلبـــة العمانييـــن الدارســـين لشـــهادة الثانويـــة الســـعودية الحصـــول علـــى معادلـــة مـــن
ق ِ بـــل وزارة التربيـــة والتعليـــم بســـلطنة عُ ُ مـــان، والتـــي تشـــترط خضـــوع الطالـــب لاختبـــارات
المركـــز الوطنـــي للقيـــاس (اختبـــار القـــدرات العامـــة واختبـــار التحصيـــل الدراســـي للتخصصـــات
العلميـــة)، وموافـــاة مركـــز القبـــول الموحـــد بنتيجـــة الاختباريـــن حتـــى يتمكنـــوا مـــن المنافســـة
علـــى برامـــج مؤسســـات التعليـــم العالـــي والبعثـــات والمنـــح الداخليـــة والخارجيـــة.
ســـوف يتـــم الأخـــذ بنتائـــج اختبـــار القـــدرات العامـــة واختبـــار التحصيـــل الدراســـي للتخصصـــات
العلميـــة عنـــد احتســـاب المعـــدل التنافســـي.
علـــى الطلبـــة ضـــرورة تحميـــل الوثائـــق التاليـــة فـــي نظـــام القبـــول الإلكترونـــي فـــي الوصلـــة
المخصصـــة لذلـــك:-
نسخة من الشهادة أو كشف الدرجات.
01
نسخة من نتيجة اختبار التحصيل الدراسي للتخصصات العلمية.
02
نسخة من نتيجة اختبار القدرات العامة.
03
معادلة وزارة التربية والتعليم بسلطنة عُ ُ مان.
04
نســخة مــن البطاقــة الشــخصية (مــن الجهــة الأماميــة والجهــة الخلفيــة
للبطاقــة أو جــواز الســفر علــى أن يكونــا ســاريا المفعــول).
05
14
العودة إلى الفهرس
الطلبـــــة من مخرجــــــات الشهادة الثانويـــــــة السعوديــــــة
تابـــع
طريقة احتساب المعـدل التنافسي للطلبة من مخرجات هــذه الشهــادة في كل برنامـج
(مجمــــــوع درجــــــات المــــواد
المطلوبة للتخصص)
(مجمــــــــــــــوع درجــــــات
المــــواد الدراسيــــة)
النتيجة
1
0.6
0.4
الخطـــــــوة
الأولـــــى
عددهــــــا
عددهــــــا
نتيجة (1) × %30 = نتيجة (2)
درجــــــــــة اختبـــــــار القــــــدرات العامـــــــــــة × %30= نتيجة (3)
الخطـــــــوة
الثانية
درجـــــــة اختبار التحصيل الدراسي للتخصصات العلمية × %40 = نتيجة (4)
الخطـــــــوة
الثالثــة
المعـــــــــدل التنافســــــــي = نتيجــــــــة (2) + نتيجــــــــة (3) + نتيجــــــــة (4)
شكـــــــــــــــــــل (3)
الطلبـــــــة مــن مخرجــــــــات مســار التعليــم المســتمر - المســار العـــــام
بدولـــة الإمـــارات العربيـــة المتحـــدة
يمكــــــن للطلبـــــة العمانيـــــين الدارســـــين لشهـــــادة إتمـــــام الدراســـــة فـــــي المرحلـة الثانويـة
(التعليـم المسـتمر- الدراسـة المنزليـة - المسـار العـام) التسجيـــــل فـي نظـــــام القبـــــول
الموحـــــد والتقـــــدم إلـــــى البرامـــــج الدراسيـــــة بمؤسســـــات التعليم العالـــــي حســـــب الشروط
المحـــــددة، ويتطلـــــب مـن هـؤلاء الطلبـة الحصـــــول علـى شـهادة معادلـــــة مـن وزارة التربيـــــــــة
والتعليـــــــــم بسلطنة ع ُ مان، ومن شروط الحصــــول على شهـــــــــادة المعادلة اجتيـــــــــاز اختبـــــار
الإمـــــــــارات القياســـــــــي (EMSAT) فــــي مادتــــــي: اللغة الإنجليزيـــــة والرياضيـــــات وبدرجة لا تقل
عـــــن (1000) فـي كل مـن المادتيـن.
15
العودة إلى الفهرس
الطلبة من مخرجـــــــات الشهــــــــادة الأمريكيــــــــــــــــــــة
الثانـــي عشـــر، فيحـــق لـــه طلـــب احتســـابها مـــن الصفـــوف الأدنـــى وذلـــك بإرفاقهـــا فـــي الخانـــات إذا تعــذر علــى الطالــب دراســة إحــدى المــواد العلميــة (الفيزيــاء، الكيميــاء، الأحيــاء) فــي الصــف
الخاصـــة بهـــا فـــي وصلـــة إرفـــاق المســـتندات (شـــهادة الصفيـــن العاشـــر والحـــادي عشـــر)، وإدراج
المـــادة الدراســـية والدرجـــة المتحصـــل عليهـــا فـــي وصلـــة إدخـــال المـــواد والدرجـــات، وإلا ســـيتم
احتســـاب درجـــات الصـــف الثانـــي عشـــر فقـــط.
مـن المدرسـة أو مـن الأكاديميـة أو نظـام الدراسـة الخـاص بـه الـذي يحـول الدرجـة أو التقديـر إلـى إذا كان نظـام التقييـم فـي المدرسـة غيـر مئـوي، فيجـب علـى الطالـب أن يرفـق مقيـاس الدرجـات
درجـة مئويـة، وإن تعـذر ذلـك فسـيتم اسـتخدام نمـاذج لبعـض المقاييـس الأمريكيـة المتداولـة.
يحـــق للمركـــز عـــدم احتســـاب جميـــع المـــواد الـــواردة فـــي الشـــهادة إذا لـــم تكـــن مطلوبـــة مـــن
ق ِ بـــل مؤسســـات التعليـــم العالـــي، كمـــا يمكـــن عـــدم احتســـاب أكثـــر عـــن 10مـــواد دراســـية.
طريقــــــة إرفاق الملــــفات للشهــــادات غير العمانيـــــة والدولــيـــــــة
يســـتطيع الطالـــب تحميـــل الوثائـــق المذكـــورة كمـــا هـــو مبيـــن فـــي الخطـــوات التاليـــة علـــى أن يكـــون
الملـــف بصيغـــة (PDF) فقـــط وألا يزيـــد حجمـــه عـــن (KB 512).
علماً بأن وصـــــــلة تحمـــــــيل الوثائق ستكون متاحـــــــــة بدءاً من الأول من يوليو 2025
04
03
02
01
التأكـد من حفــظ
الوثائـق بالدخـول مــرة
أخــرى إلى النظام
والضغط على زر
(المشاهــــــدة)
تحميل المستندات
المطلوبـة في المكـان
المخصص لكـل وثيقة
علـى حدة
الضغــط علـى وصلـة
تحميل الوثائق
المطلوبـة
الـدخـول إلـى النظام
باستخدام الرقم
المدني والرقم السري
شكـــــــــــــــــــل (4)
ســـيتم التحقـــق مـــن المـــدخلات مـــن المـــواد والدرجـــات والمســـتندات مـــن ق ِ بـــل الفريـــق المختـــص،
وعليـــه يجـــب علـــى الطالـــب مراجعـــة مرفقاتـــه لاســـتيفاء المطلـــوب حســـب الملاحظـــات إن وجـــدت
بـــين فـــترة وأـــخرى
16
العودة إلى الفهرس
آبـــــاء غيـر عمانييـــن الطلبــة مـن أبنــــــاء العمانييــــــن بالتجنـــــس أو أبنـــــاء العمانيــــــات مـن
إلـــى الجهـــة المختصـــة بـــوزارة الداخليـــة لإثبـــات أحقيتهـــم فـــي التنافـــس علـــى مقاعـــد مؤسســـات الطلبــة مــن أبنــاء العمانييــن بالتجنــس أو أبنــاء العمانيــات مــن آبــاء غيــر عمانييــن عليهــم التوجــه
التعليـــم العالـــي والبعثـــات الحكوميـــة داخـــل ســـلطنة ع ُ مـــان حســـب الإجـــراءات المتبعـــة لديهـــم،
وتقديــم الإثبــات للمركــز. بعــد ذلــك يمكنهــم التســجيل فــي نظــام القبــول الإلكترونــي، والتقــدم
إلـــى مؤسســـات التعليـــم العالـــي داخـــل ســـلطنة ع ُ مـــان فقـــط، وعلـــى الطالـــب التســـجيل فـــي
الشــقيقة والصديقــة/ برنامــج المنــح الدراســية لأبنــاء دول مجلــس التعــاون لــدول الخليــج برنامــج واحــد فقــط ســواء كان (البرنامــج العمانــي للتعــاون الثقافــي والعلمــي مــع الــدول
العربيـــة) أو نظـــام القبـــول للمرحلـــة الجامعيـــة.
نصائــــح وإجـــراءات عامـــــة
اقـــرأ التعليمـــات الـــواردة بهـــذا الدليـــل بـــكل عنايـــة فهــو يجيــب علــى معظــم الاستفســارات التــي
تتبـــادر إلـــى ذهنـــك كمـــا أن الموقـــع الإلكترونـــي للمركـــز يضـــم قائمـــة بالأســـئلة الأكثـــر تكـــراراً والأجوبـــة
المقترنـــة بهـــا، وعليـــه ننصحـــك بضـــرورة الاطلاع عليهـــا.
للمركـــز ،عليـــه ننصحـــك بالتواصـــل عـــن طريـــق البريـــد الإلكترونـــي أو برامـــج التواصـــل الاجتماعـــي قـــد تواجـــه صعوبـــة فـــي الاتصـــال هاتفـــياً بمركـــز القبـــول الموحـــد نظـــراً لكثـــرة الإتصـــالات التـــي تـــرد
لمركـــز القبـــول الموحـــد للـــرد علـــى استفســـاراتك.
الموضحــة بهــذا الدليــل، علــماً بــأن أيــة تعــديلات لاحقــة فــي مواعيــد هــذه المراحــل ســيتم نشــرها يتـــم التعامـــل مـــع طلبـــات القبـــول للعـــام الأكاديمـــي 2026/2025م. وفـــقاً للإجـــراءات والمواعيـــد
علــى الموقــع الإلكترونــي لمركــز القبــول الموحــد، وعليــه فتقــع علــى عاتــق الطالــب مســؤولية
الإلمـــام التـــام بهـــذه المواعيـــد ومتابعـــة تنفيذهـــا أولا ً بـــأول والتأكـــد مـــن تحقيـــق شـــروط
أي برنامـــج دراســـي يقـــوم باختيـــاره.
تـــم تصميــــــم مختلـــف الإجـــراءات المتبعـــة بالنظـــام بـــكل دقـــة وعنايـــة لضمـــان معاملـــة جميـــع
المتقدميــــــــن بشفافيـــــــة وإنصـــاف.
- الإنصـــاف يعنـــي معاملـــة جميـــع المتقدميـــن علـــى قـــدم المســـاواة. ولا يعنـــي بـــأي حـــال القيـــام
بترتيبـات خاصـة لصالـح بعـض مـن تجاهلـوا القواعـد الواضحـة التـي يرتكـز عليهـا هـذا النظـام،
لأن مايقــوم بــه أحــد المتقدميــن مــن أفعــال قــد يؤثــر مباشــرة علــى المتقدميــن الآخريــن.
- إذا قمـت باتبـاع الإجـراءات المحـددة بشـكل صحيـح فمـن المؤكـد أنـك لـن تُحـرم مـن أي مقعـد
دراسـي تكـون مسـتحقاً لـه.
كمــا يتــم إعلامــك فــي حالــة حصولــك علــى مقعــد عــن طريــق نظــام القبــول الإلكترونــي، بالإضافــة
مســـاعدة). لـــذا يجـــب عليـــك الإطلاع دائـــماً علـــى الموقـــع الإلكترونـــي وإبقـــاء الهاتـــف النقـــال قيـــد إلـى الرسـائل النصيـة القصيـرة علـى رقـم الهاتـف النقـال الـذي قمـت بإدخالـه فـي النظـام (كوسـيلة
التشــغيل، والمركــز غيــر مســؤول إن كان هاتفــك خــارج الخدمــة أو كنــت خــارج ســلطنة ع ُ مــان.
لا يعـــد الســـفر ســـبباً فـــي عـــدم القيـــام بـــأي إجـــراء فـــي الوقـــت المحـــدد لـــه، والمركـــز غيـــر مســـؤول فـــي
حاـــلة فـــقدك لأي ـــعرض دراـــسي بـــسبب الـــسفر.
آخـــر عـــن طريـــق المركـــز. ويمكـــن لاحـــقاً بعـــد انتهـــاء المركـــز مـــن جميـــع عمليـــات الفـــرز أن تقـــدم أخـرى، أو طلـب تغييـر تخصـص إلـى آخـر فـي نفـس المؤسسـة مـا لـم يحصـل الطالـب علـى عـرض لا يســمح النظــام لأي طالــب بالتقــدم بطلــب الانتقــال مــن المؤسســة المقبــول بهــا إلــى مؤسســة
طلبـــات الانتقـــال إلـــى المؤسســـة التـــي يرغـــب الطالـــب بالانتقـــال إليهـــا وليـــس المركـــز، وذلـــك بمـــا
يتناســـب واللوائـــح والأنظمـــة المتبعـــة لـــدى تلـــك المؤسســـة أو الجهـــة.
17
العودة إلى الفهرس
خطوات عليك اتباعها قبل بدء التسجيل في نظام القبول الإلكتروني
02
ابحــث عن معلومات إضافية
عن التخصصات التي اخترتهـــا
اقــــــرأ دليــل الطــالب
بعنايـــة فائقة
01
04
رتـب رغباتك حسب الأفضلية
يمكنك مشاهدة عرض مرئي عن
ولي الأمر،وأخصائي التوجيه المهنـي لديك في ورقة خارجية مع استشارة
كيفية التسجيل من خلال وصلة
«مكتبة» في موقـع المركز الإلكتروني
03
شكـــــــــــــــــــل (5)
مراحـــــــل التسجيــــــل والقبــــــول بنظـــام القبـــول الموحــــــد للعــــــام
الأكاديمـــــــــي 2026/2025م
الفــترة المحــــددة
الإجـــــــــــــــراء
المــــرحــــلـــــة
خلال الفترة من 13/أبريل/2025
وحتى 01/ يونيو/2025
التسجيل بنظام القبول
الإلكتروني وتقديم طلبات
الالتحاق
01
التسجيل
02
الأسبوع الأول من شهر يوليو
عرض نتائـــج
الفـــــرز التجريبـــــي
الفرز التجريبي
بعد ظهور النتائج النهائية لدبلوم
التعليم العام أو ما يعادله في
سلطنة عُ ُ مان سيعطى الطالب فترة
لتعديل اختياراته، وسيتم الإعلان عن
المواعيد على وجه الدقة على الموقع
الإلكتروني للمركز
03
تعديل الرغبات من البرامج
الدراسيـــــــة
تعديل الرغبات
18
العودة إلى الفهرس
مراحـــــــل التسجيــــــل والقبــــول بنظــام القبـــول الموحـد للعــام
الأكاديمـــــــــي 2026/2025م
تابـــع
الفــترة المحــــددة
الإجـــــــــــــــراء
المــــرحــــلـــــة
خلال أسـبوع عمل من انتهاء الفترة
المحددة لتعديل الرغبات
ترشيح الطلبة لإجراء اختبارات
القبول والمقابلات الشخصية
والفحوصات الطبية
04
المقابلات الشخصية
واختبارات القبول
سيتـم الإعلان عن مواعيد المقابلات
حسب كل مؤسسة على وجه الدقة على
الموقع الإلكتروني للمركز
إجراء المقابلات والفحوصات
الطبيــــــــــة
05
بعد الانتهاء من إجراء المقابلات
والفحوصات الطبية
إعلان نتائج الفرز الأول
الفـــــــرز الأول
خلال أسبوع عمل من ظهور نتائج
القبول للفرز الأول
تقديم الطلبة طلب استكمال
إجراءات التسجيل للمقاعد
المعروضة عليهم في
المؤسسات المقبولين بها
خلال أسبوع عمل بعد انتهاء مرحلة
التسجيل بالفرز الأول
06
فتح المجال للطلبة لتقديم
الطلب
خلال أسبوع عمل من غلق الخدمة
إعلان نتائج الطلبات
خدمــــة تعديـــل
الاختيـــــار
خلال أسبوع عمل من ظهور النتائج
تقديم الطلبة طلب استكمال
إجراءات التسجيل للمقاعد
المعروضة عليهم في
المؤسسات المقبولين بها
شهر أكتوبر بعد ظهور نتائج طلبة الدور الثاني خلال
إعلان نتائج طلبات طلبة
الدور الثاني
07
خلال أسبوع عمل من إعلان النتائج
تقديم الطلبة طلب استكمال
إجراءات التسجيل للمقاعد
المعروضة عليهم في
المؤسسات المقبولين بها
فــــــــرز طلبــــــات
الدور الثاني
19
العودة إلى الفهرس
مراحـــــــل التسجيــــــل والقبــــول بنظــام القبـــول الموحـد للعــام
الأكاديمـــــــــي 2026/2025م
تابـــع
الفــترة المحــــددة
الإجـــــــــــــــراء
المــــرحــــلـــــة
الأول من نوفمبر
الإعلان عن البرامج الشاغرة
للفرز الثاني (إن وجدت)
08
خلال أسبوع عمل من تاريخ إعلان
البرامج الشاغرة للفرز الثاني
اختيار الطلبة للبرامج الشاغرة
بعد أسبوع عمل من انتهاء الفترة
المحددة للتقدم للبرامج الشاغرة
للفرز الثاني
الفـــــــرز الثاني
ظهور نتائج عروض الفرز الثاني
خلال أسبوع عمل من ظهور نتائج
القبول للفرز الثاني
تقديم الطلبة طلب استكمال
إجراءات التسجيل للمقاعد
المعروضة عليهم في
المؤسسات المقبولين بها
09
خلال أسبوع عمل بعد انتهاء مرحلة
التسجيل للفرز الثاني
تقديم طلبات استعادة
مقعد
خدمـة
استعادة مقعـد
10
الأول من ديسمبر
الإعلان عن البرامج الشاغرة
للفرز الثالث (إن وجدت)
الفـــــــرز الثالث
قــــــد يطــــــــرأ تحديـــــــث علــــــى الجــــــدول أعــــــلاه حـســــــب المعطيــــــــــــات / المستجــــــدات لاحقــــــــــــاً
وعليــــــه يرجــــــى الاطــــــلاع على كافــــــة التحديثــــــات في الموقــــــع الإلكترونــــــي للمركــــــز
www.heac.gov.om
20
العودة إلى الفهرس
أولا ً : مرحلـــة التسجيـــل (13/ إبريـــــل- 01/يونيـــــو)
مرحلــة التســجيل ســتكون فــي الأســبوع الثانــي مــن شــهر أبريــل وحتــى الأول مــن شــهر يونيــو
مـــن عـــام 2025، ويمكنـــك تعديـــل اختياراتـــك بعـــد ظهـــور نتائجـــك النهائيـــة. لذلـــك ننصحـــك باتبـــاع
بالاـــتمارة المرفـــة بالدلـــل (ص 248-249)، والاحتفــاظ بهــا لكــي تتذكــر أولوياتــك مــن البرامــج الإجـراءات التـي تسـاعدك علـى اختيـار التخصصـات وكذلـك تعبئـة اختياراتـك مـن البرامـج الدراسـية
المختــارة، وتتمثــل الإجــراءات فــي الآتــي:-
للتسجيــــــل فــــــــي نظــــــــــــام القبــــول الموحــــد عليــــك الولــــــــوج للموقــــــــع الإلكترونــــــــي للمركــــز
(www.heac.gov.om) للحصول على رقم مستخدم ورقم سري (والاحتفــــاظ بالرقــــم وعـــدم
البـــــوح بــــه).
01
02
الاطلاع علـــى دليـــل الطالـــب وقـــراءة التعليمـــات بـــكل عنايـــة والتعـــرف علـــى البرامـــج الدراســـية
فـــي مؤسســـات التعليـــم العالـــي الحكوميـــة والبعثـــات والمنـــح الداخليـــة والخارجيـــة وشـــروط
التقـــدم لهـــا.
يمكنـــك عبـــر نظـــام القبـــول الموحـــد بالموقـــع الإلكترونـــي التقـــدم بطلـــب واحـــد مـــن خلال
الاســـتمارة الإلكترونيـــة يحتـــوي هـــذا الطلـــب علـــى (12) برنامج ً ـــا دراســـي ً ا كحـــد أدنـــى تمثـــل
رغباتـــك للدراســـة الجامعيـــة فـــي: المؤسســـات الحكوميـــة، والبعثـــات والمنـــح الداخليـــة فـــي
الجامعــات والكليــات الخاصــة داخــل ســلطنة ع ُ مــان، والبعثــات والمنــح الخارجيــة فــي مؤسســات
التعليــم العالــي خــارج ســلطنة ع ُ مــان مـــن قائمـــة البرامـــج المســـتوفي شـــروطها وينصـــح
المركـــز أن تكـــون مـــن قائمـــة البرامـــج الموصـــى بهـــا.
فرصــة لطلبــة الــدور الثانــي للتســجيل أو تعديــل برامجهــم للتنافــس علــى خيــارات الفــرز الأول بمواعيـد الفتـرات المحـددة - مهمـا كانـت نتيجـة الطالـب فـي الفصـل الأول- ولـن تكـون هنـاك علـى جميـع الطلبـة ضـرورة التسـجيل واختيـار البرامـج فـي هـذه الفتـرة، كمـا أن عليهـم الالتـزام
03
بعـد ظهـور نتائـج الـدور الثانـي.
الطلبـــة الـــواردة بياناتهـــم مـــن وزارة التربيـــة والتعليـــم عليهـــم التأكـــد مـــن صحـــة بياناتهـــم
عليهــم التواصــل مــع مركــز القيــاس والتقويــم التربــوي بــوزارة التربيــة والتعليــم علــى الأرقــام الشـخصية (الاسـم، تاريـخ المـيلاد، نـوع الجنـس، الرقـم المدني،الـخ......)، وفـي حالـة وجـود أي خطـأ
04
التاليـــة: (24254237-24253949-24252240-24253549-24255760-24255831-24255745-
2425575-24252338-24253952-24255755-24255752-2425753-24255837-24255141-
24253711-24255754-24252338).
للتنافـــس علـــى المقاعـــد المخصصـــة لفئـــة الضمـــان الاجتماعـــي، يجـــب أن تكـــون حالـــة الطالـــب
الضمانيـــة مؤكـــدة مـــن وزارة التنميـــة الاجتماعيـــة.
الحــرص علــى وجــود أرقــام هواتفــك وبريــدك الإلكترونــي، والتــي مــن شــأنها أن تمكــن المركــز اسـتكمل كافـة البيانـات المطلوبـة عنـد التسـجيل فـي نظـام القبـول الموحـد الإلكترونـي، مـع
الهاتـــف النقـــال خـــاصاً بـــك ويكـــون دائـــماً فـــي وضعيـــة التشـــغيل ولا يســـتخدمه شـــخص آخـــر لمقعـــد دراســـي أو تغييـــر فـــي بعـــض متطلبـــات البرامـــج وغيرهـــا. ويفضـــل دائـــماً أن يكـــون تزويدنـــا برقـــم هاتفـــك النقـــال لأهميتـــه فـــي اســـتقبال رســـائل مهمـــة مـــن المركـــز مثـــل عـــرض مـــن الاتصـــال بـــك فـــي حالـــة حصولـــك علـــى عـــرض لمقعـــد دراســـي. لذلـــك مـــن الضـــروري جـــدا
06
حتــى لا تتــرك فرصــة لضيــاع معلومــة مهمــة مــن المركــز تحــدد مســتقبلك، وإن اســتحال ذلــك
واسـتخدمت هاتـف نقـال شـخص آخـر فيجـب أن تثـق بـه تمـام الثقـة حتـى ينقـل لـك المعلومـة
الصحيحـــة فـــور وصولهـــا وكمـــا وردت إلـــى الهاتـــف النقـــال.
05
21
العودة إلى الفهرس
تابـــع
07
أولا ً : مرحلـــة التسجيـــل (13/ إبريـــــل- 01/يونيـــــو)
ســيقوم النظــام بإرســال رســالة نصيــة قصيــرة لهاتفــك النقــال لإخطــارك فــي حالــة تغييــرك لأي
بيــان فــي بياناتــك الشــخصية،مثال : “ تغييــر رقــم الهاتــف النقــال”.
دراســـي، وعليـــه عنـــد التقـــدم لأي برنامـــج يرجـــى التأكـــد مـــن أنـــك مســـتوف ٍ لأدنـــى متطلبـــات لـكل برنامـج دراسـي، لـذا يجـب عليـك التأكـد مـن تحقيقهـا قبـل التقـدم للالتحـاق بـأي برنامـج تحـــدد مؤسســـات التعليـــم العالـــي والمديريـــة العامـــة للبعثـــات المتطلبـــات (الشـــروط) الدنيـــا
للتقـــدم للبرنامـــج. فعلـــى ســـبيل المثـــال إذا كانـــت مـــادة الأحيـــاء مـــن ضمـــن متطلبـــات برنامـــج المركـــز أن يكـــون معدلـــك التنافســـي مســـاو ٍ أو أعلـــى مـــن أدنـــى معـــدل تنافســـي موصـــى بـــه الالتحـاق بذلـك البرنامـج مـن حيـث المـواد الدراسـية المطلوبـة، والدرجـات فـي كل مـادة وينصـح
08
مـــا، يجـــب عليـــك بديهـــياً ألا تتقـــدم لهـــذا البرنامـــج مـــا لـــم تكـــن مـــادة الأحيـــاء ضمـــن مـــوادك
الدراســية فإنــك لــن تتمكــن بالتقــدم لتلــك البرامــج لعــدم اســتيفائك لأحــد شــروط المنافســة
علـــى البرنامـــج وهـــو مـــادة الأحيـــاء.
نظـــام القبـــول الإلكترونـــي يعمـــل علـــى تلبيـــة أفضـــل رغباتــــــــك (انظـــر المثـــال فـــي يجـــب أن ترتـــب البرامـــج الدراســـية التـــي ترغـــب فـــي دراســـتها حســـب الأفضليـــة، لكـــون
صفحـــة 25). تجنـــب الاختيـــار بنـــاء ً علـــى توقعاتـــك فـــي نتائـــج الامتحـــان فقـــط وتجنـــب التخميـــن
09
بمدرسـتك أو بالمنطقـة أو الاتصـال بمركـز القبـول الموحـد فـي حالـة الشـك أو إذا التبـس عليـك والافتـــراض ولا تســـتمع إلـــى الشـــائعات وننصحـــك بالتواصـــل مـــع أخصائـــي التوجيـــه المهنـــي
أمـر مـا.
لــكل برنامــج، وعــدم الاكتفــاء بخياراتــك مــن البرامــج ذات المتطلبــات العاليــة وذلــك ضمــاناً لــك تكـــون نســـبة قبولـــك بهـــا عاليـــة مقارنـــة مـــع المعـــدل التنافســـي الأدنـــى الموصـــى بـــه للتقـــدم ننصحــك باختيــار أكبــر عــدد مــن البرامــج المســتوفي لشــروطها مــن المؤسســات كافــة والتــي
10
للحصــول علــى فرصــة فــي إحــدى البرامــج المختــارة.
ملاحظــــــــة
لشـــروطها والموصـــى بهـــا علـــى ألا يقـــل عـــدد اختياراتـــه عـــن (12) برنامج ً ـــا دراســـي ً ا. أمـــا الذيـــن لا لضمـان حصـول الطالـب علـى مقعـد ينصـح باختيـار أكبـر عـدد مـن البرامـج الدراسـية المسـتوفي
يســتوفون الحــد الأدنــى (12) برنامج ً ــا دراســي ً ا، فيمكنهــم التقــدم لأقــل مــن ذلــك.
عليــــــك التأكـد مـن بعـض الاشـتراطات الإضافيـة التـي تطلـب للتقـدم إلـى بعـــــــــــض البرامـــــــــج
كاختبـــــــار (IELTS) مثـــــــلا ً .
11
يمكنــك أن تتقــدم لبرنامــج ترغــب فيــه ولكنــك تظــن أن متقدميــن آخريــن أحــرزوا مــن النتائــج
فـــي الامتحانـــات مـــا هـــو أفضـــل منـــك. لا داعـــي أن تقلـــق فـــي مثـــل هـــذه المواقـــف لأن النظـــام
12
فــي أوائــل اختياراتــك فــإن ذلــك لــن يؤثــر علــى فرصتــك فــي التنافــس علــى الاختيــار الــذي يليــه يعمـل بطريقـة مرنـة، فـإذا لـم توفـق فـي الحصـول علـى التخصـص الـذي تطمـح إليـه ووضعتـه
مــن حيــث ترتيــب اختياراتــك.
22
العودة إلى الفهرس
أولا ً : مرحلـــة التسجيـــل (13/ إبريـــــل- 01/يونيـــــو)
تابـــع
يجــوز لمؤسســات التعليــم العالــي تحديــد شــروط إضافيــة علــى المتقدميــن لإعطــاء أولويــة أو
فيهـــا الطالـــب فـــي الحســـبان عنـــد عـــرض المقاعـــد الدراســـية، أي أن الاســـتحقاق لشـــغل بعـــض البرامـــج المتعلقـــة بالعلـــوم الصحيـــة يمكـــن أن تؤخـــذ المحافظـــة التـــي يســـكن أحقيــة للتنافــس لشــغل مقاعــد دراســية فــي برنامــج مــا. فعلـــى ســـبيل المثـــال فـــي حالـــة
هــذه المقاعــد الدراســية مــن طلبــة تلــك المحافظــة فقــط دون غيرهــم مــن المحافظــات
13
الأخـــرى طالمـــا أنهـــم يحققـــون المتطلبـــات الدنيـــا للبرنامـــج. وكذلـــك الأمـــر بالنســـبة
للبرامـــج التـــي تشـــترط مـــادة الفنـــون التشـــكيلية أو الرياضـــة المدرســـية قـــد يتطلـــب
اســـتحقاق المقاعـــد الدراســـية اختبـــارات إضافيـــة تضعهـــا تلـــك المؤسســـة وعلـــى ضـــوء
نتيجـــة تلـــك الاختبـــارات يتـــم تقريـــر الاســـتحقاق لهـــذه المقاعـــد.
أو بنــاء ً علــى توقعاتــك فــي نتائــج الامتحانــات، إذ إن أهــم مــا ينبغــي عليــك القيــام بــه قبــل كل ننصحــك أن تتجنــب فــي ظــل هــذا النظــام الاعتمــاد علــى مجــرد التخميــن فــي اختيــار برامجــك
شـــيء هـــو اختيـــار برامجـــك الدراســـية بنـــاء ً علـــى رغباتـــك الحقيقيـــة. لأن هنـــاك خطـــأً شـــائعاً
لـــدى كثيـــر مـــن الطلبـــة حيـــث يقـــوم بعضهـــم بتحديـــد أفضلياتـــه بنـــاء ً علـــى توقعاتـــه فـــي
نتائـج الامتحانـات، علـى سـبيل المثـال: «قـد يكـون هنـاك طلبـة يتمنـون دراسـة الطـب ولكـن
14
أفضـل مـن الآخريـن للالتحـاق بالطـب فإنـه عندئـذ يكـون قـد فـات الأوان لتـدارك الأمـر لأنـه يكـون الطــب كرغبــة خامســة والعلــوم كرغبــة أولــى، فــإذا تبيــن فــي هــذه الحالــة أن نتائجهــم كانــت عــدم ثقتهــم فــي أن يكونــوا أعلــى المتقدميــن لبرنامــج الطــب قــد يدفعهــم مــثلا ً إلــى وضــع
قــد عــرض عليهــم مــن قبــل العلــوم وبالتالــي لا يمكــن منحهــم رغبــة أدنــى بعــد ذلــك».
23
العودة إلى الفهرس
الخطوات الواجب اتباعها في نظام القبول الإلكتروني خلال مرحلة التسجيل:
التسجيل في النظام الإلكتروني:
يجـــب عليـــك التســـجيل فـــي النظـــام الإلكترونـــي خلال الفتـــرة
المحـــددة مـــن 13 أبريـــل إلـــى 01 يونـــيو
01
اختيار المرحلة الجامعية:
قـــم باختيـــار «المرحلـــة الجامعيـــة الأولـــى» ثـــم اضغـــط علـــى خيـــار
«تـــسجيل جدـــيد»
02
تحديد مكان الدراسة:
اختـــر مـــا إذا كنـــت مـــن الطلبـــة الدارســـين داخـــل ســـلطنة عمـــان أو
خارجـــ ها
03
التأكد من صحة البيانات:
- إذا كنـــت مـــن الدارســـين داخـــل ســـلطنة عمـــان، تأكـــد مـــن صحـــة
مدرســـتك أو مركـــز القيـــاس والتقويـــم التربـــوي التابـــع لـــوزارة بياناتـــك الشـــخصية. فـــي حـــال وجـــود أي خطـــأ، يرجـــى مراجعـــة
التربـــية والتعلـــيم
- أمـــا إذا كنـــت مـــن الدارســـين خـــارج ســـلطنة عمـــان، قـــم بإدخـــال
بياناتـــك الشـــخصية، المـــواد الدراســـية، والدرجـــات، ثـــم أكمـــل
جمـــيع البياـــنات المطلوـــبة
- قم بحفظ الرقم السري الذي تم توفيره لك.
04
دخول النظام لإختيار البرامج:
أدخـــل إلـــى النظـــام باســـتخدام رقـــم المســـتخدم والرقـــم الســـري،
ثـــم اختـــر وصلـــة اختيـــار ومشـــاهدة البرامـــج المســـتوفي شـــروطها
والموضـــ حة ـــ في الاـــ ستمارة الإلكترونـــ ية
05
ترتيب البرامج الدراسية:
- لترتيـــب البرامـــج حســـب الأولويـــة اضغـــط علـــى أيقونـــة «ترتيـــب»،
ـــ ثم أدـــ خل الرـــ قم داـــ خل المرـــ بع واضـــ غط عُلــ لى «تأكـــ يد»
- ستظهر لك الرغبات التي قمت باختيارها كمسودة.
- لحفظ جميع الرغبات بشكل نهائي، اضغط على زر «حفظ».
06
التحقق من التسجيل:
يمكنـــك الدخـــول إلـــى النظـــام فـــي أي وقـــت قبـــل انتهـــاء مرحلـــة
التـــسجيل للتأـــكد ـــمن صـــحة البياـــنات المـــسجلة
07
شكـــــــــــــــــــل (6)
24
العودة إلى الفهرس
ترتيـــب الاختيـــارات حســـب الأفضليـــة للبرامـــج الدراسيــــــة
كيـــف ترتـــب اختياراتـــك مـــن البرامـــج المطروحـــة مـــن ق ِ بـــل مؤسســـات التعليـــم العالـــي الحكوميـــة
والبعثـــات والمنـــح الداخليـــة والخارجيـــة؟
يجـــب أن ترتـــب البرامـــج الدراســـية التـــي ترغـــب فـــي دراســـتها حســـب الأفضليـــة بالنســـبة لـــك مـــن قائمـــة
الأدنــى الموصــى بــه، حيــث صمــم نظــام القبــول الإلكترونــي لإعطائــك أفضــل الاختيــارات المســتحق لهــا البرامـج الدراسـية التـي نوصيـك بالتقـدم إليهـا بنـاء ً علـى معدلـك التنافسـي مقارنـة بالمعـدل التنافسـي
مــن قائمــة البرامــج التــي قمــت بتســجيلها.
المعـــــدل التنافســـي الأدنــى الموصـــى بـــه للتقـــدم للبرامــــــــج الدراسيـــــة
إلـــى مؤشـــرات القبـــول بمؤسســـات التعليـــم العالـــي فـــي الأعـــوام المنصرمـــة. وذلـــك بهـــدف مســـاعدة الطلبـــة مـــن مخرجـــات دبلـــوم التعليـــم العـــام ومـــا يعادلـــه فـــي امتحانـــات الفصـــل الدراســـي الأول، إضافـــة ً تـــم تحديـــد المعـــدل التنافســـي الأدنـــى الموصـــى بـــه للتقـــدم لـــكل برنامـــج دراســـي بنـــاء ً علـــى نتائـــج
الطلبــة فــي اختيــار وترتيــب البرامــج الدراســية التــي تُعــد ُ فــرص قبولهــم بهــا جيــدة، بالإضافــة إلــى الحــد
مـن اختياراتهـم فـي مجـالات دراسـية محـددة يكثـر الإقبـال عليهـا كتخصصـات الصحـة والتربيـة وغيرهـا
والتـــي تكـــون فـــرص قبولهـــم بهـــا ضعيفـــة.
مســـاوية أو أعلـــى مـــن المعـــدل التنافســـي الأدنـــى الموصـــى بـــه للتقـــدم لـــكل برنامـــج. ويمكـــن للطلبـــة وعليــه ينصــح المركــز الطلبــة بالتقــدم إلــى البرامــج الدراســية التــي تكــون معدلاتهــم التنافســية فيهــا
التعـــرف علـــى معدلاتهـــم التنافســـية مـــن خلال وصلـــة مشـــاهدة البرامـــج المســـتوفي لشـــروطها عبـــر
نظـــام القبـــول الموحـــد كمـــا يمكنهـــم الاطلاع علـــى المعـــدل التنافســـي الموصـــى بـــه لـــكل برنامـــج مـــن
خلال الدليـــل الاسترشـــادي الـــذي سينشـــر لاحـــقاً بالموقـــع الإلكترونـــي لمركـــز القبـــول الموحـــد.
مثـــــــــــــــال
خالــــــــد: يتمنـــى أن يصبـــح مهنـــدساً مدنـــياً فـــي المســـتقبل، ولذلـــك يركـــز خالـــد عنـــد ترتيبـــه للبرامـــج
أولا وكذلـك التركيـز علـى البرامـج التـي تكـون نسـبة قبولـه بهـا عاليـة مـن خلال مقارنـة معدلـه التنافسـي الدراسـية فـي النظـام علـى التنـوع فـي الاختيـارات بيـن مختلـف المؤسسـات التـي تطـرح هـذا التخصـص
مـع المعـدل التنافسـي الأدنـى الموصـى بـه.
نــورد الجــدول التالــي الــذي يحتــوي علــى أول خمــس اختيــارات مــن الاختيــارات التــي ســجلها خالــد مرتبــة
حســب الأفضليــة لديــه علــماً بــأن رمــوز البرامــج الــواردة فــي الجــدول افتراضيــة.
أدنى معدل تنافسيالمعدل التنافس
لدرجات خالد في كل برنامج
موصى ه للتقدمللبرنامج خصص نوع المو93
96
برنامــــج
حكومـــــي
هندســـة
مدنيـة
RC105
1
موصى به
97.8
97.9
بعثـــة
خارجيــــــــة
هندســـة
مدنيـة
ML067
2
غير موصى به
97.9
97
بعثـــة
خارجيــــــــة
هندســـة
CL019
3
موصى به
86
90
برنامــــج
حكومـــــي
علــــــوم
ND002
4
غير موصى به
88
85
بعثـــة
داخليــــــــــة
علــــــوم
CD193
5
جــــــــــــــــــدول (1)
25
العودة إلى الفهرس
ترتيـــب الاختيـــارات حســـب الأفضليـــة للبرامـــج الدراسيــــــة
تابـــع
نلاحـــظ الآتي من البيانات الواردة بالجــدول رقم (1)
- تمكــن خالــد مــن التقــدم للبرامــج (3)،(5) وهــي برامــج غيــر موصــى بهــا إلا أن فــرص قبولــه بالبرامــج
(1)،(2)،(4) أفضــل وذلــك لأن معدلــه التنافســي فــي هــذه البرامــج مســاو ٍ أو أعلــى مــن أدنــى معــدل
تنافسـي موصـى بـه.
- نتوقــع لخالــد القبــول فــي الرغبــة (1)، لأنــه أحســن ترتيــب اختياراتــه مــن البرامــج التــي يفضلهــا وفــي
الوقــت ذاتــه فرصــة قبولــه بهــا عاليــة.
ترتيـــــــب الاستحقــــــاق للمقاعــــــد الدراسيــــــة (طريقــــــة القبــــــول أو
تخصيــــــص المقاعـــــــــد الدراسـيـــــــــة)
مثـــــــــــــــال توضيحــــــي
نـورد الجدوليـن (2) و(3) اللذيـن يوضحـان آليـة عمـل نظـام القبـول الموحـد للمقارنـة بيـن المتقدميـن
للبرامـــج الدراســـية، حيـــث يحتـــوي الجـــدول (2) علـــى أول ثلاثـــة اختيـــارات مـــن الاختيـــارات التـــي تـــم
تســـجيلها مـــــــــن قبـــل الطلبـــة (ناصـــر، فاطمـــة، أحمـــد) ويتضـــح مـــن خلالـــه التبايـــن فـــي ترتيـــب
الاختيـارات لنفـس البرنامـج، إذ يرغـب ناصـر فـي أن يكـون البرنامـج (YG004) متصـدراً لقائمـة اختياراتـه
لأنـــه يرغـــب فـــي الالتحـــاق بـــه ويمثـــل أفضـــل الرغبــــــــــات لديـــه، بينمـــا رغبـــت فاطمـــة فـــي أن يكـــون
نفــس هــذا البرنامــج رغبتهــا الثالثــة وذلــك لأنهــا ترغــب فــي برنامــج (RC105) أكثــر وفــي حالــة عــدم
قبولهــا فيــه فإنهــا ترغــب فــي برنامــج (LA001)، وفــي حالــة عــدم قبولهــا أيــضاً فــي اختيارهــا الثانــي
فإنهـــا ترغـــب فـــي البرنامـــج (YG004) وهكـــذا بالنســـبة لأحمـــد مرتبـــة حســـب الأفضليـــة لديـــه.
(البيانـــــات ورمـــوز البرامـــج الـــواردة فـــي الجـــدول افتراضيـــة، وهـــي للتوضيح فقط):
فاطمــــــة أحمـــــد
ناصــــــر
الطالب
المعدل التنافسي
للطالب
المعدل التنافسي
المعدل التنافسي البرنامـــــــج البرنامـــــــج
للطالب
للطالب
البرنامـــــــج
رقم الاختيار
99
YG004
92
RC105
97
YG004
1
80
LA001
90
LA001
85
LA001
2
95
RC105
96
YG004
90
RC105
3
....
....
....
....
....
....
....
....
....
....
....
....
....
....
٠٠٠٠ يمكـــــــــــــــنــــــــــــــك مــــــــــــــشاهــــــــــــــدة البرامــــــــــــــــــج الدراسيـــــــــــــــة التــــــــــــــــــــي قمـــــــــــــــت بإدخالهـــــــــــــــــــا سابقــــــــــــــــــــــــــــــــــــــــاً
جــــــــــــــــــدول (2)
26
العودة إلى الفهرس
ترتيـــــب الاستحقـــــاق للمقاعـــــد الدراسيـــــة (طريقـــة القبــول أو
تابـــع تخصيـــــص المقاعــــــــد الدراسـيــــــــة)
أمــا الجــدول (3) يوضــح بمثــال طريقــة عمــل نظــام القبــول الإلكترونــي فــي ترتيــب المتقدميــن “ قائمـــة
الاســـتحقاق”، حســب أعلــى معــدل تنافســي فــي كل برنامــج، كمــا يوضــح أعــداد المقاعــد المتوفــرة فــي
كل برنامــج.
ترتيب الطلبة في برنامج LA001
ترتيب الطلبة في برنامج RC105
ترتيب الطلبة في برنامج YG004
عدد المقاعد المتوفرة (1)
عدد المقاعد المتوفرة (2)
عدد المقاعد المتوفرة (1)
رقم اختيار
الطالب
المعدل التنافسي
للطالب
اسم
الطالب
رقم اختيار
الطالب
المعدل التنافسي
للطالب
اسم
الطالب
رقم اختيار
الطالب
المعدل التنافسي
للطالب
اسم
الطالب
3 2
95 *أحمفاطمة
أحمد*
1
99
92 1ناصر
*
فاطمة
1
97
ناصر
90 3أحمد
اطةجــــــــــــــــــدول (3)
*الطلبة الذين من الممكن أن يقبلوا في البرنامج حسب عدد المقاعد.
بمـــا أن النظـــام يعطـــي الطالـــب أفضـــل اختيـــار فـــإن عمليـــة الفـــرز بعـــد أن تمـــت عمليـــة ترتيـــب جميـــع
المتقدميـــن فـــي قائمـــة ترتيـــب الاســـتحقاق ســـتكون وفـــق الآتـــي:-
فرز برنامج YG004 – المقاعد المتوفرة (1):
الــمقــــــــــعــــــد (الأول):
- نظرا لتوفر مقعد واحد في برنامج (YG004) فإن هذا المقعد سوف يعطى للطالب أحمد لأنه متصد
في ترتيب قائمة الاستحقاق، ولن يكون أحمد في قائمة الاستحقاق ولن يتنافس في أي برنامج آخر في
الفروزات الأخرى لأنه حصل على اختياره الأول والأفضل.
فرز برنامج RC105 – المقاعد المتوفرة (2):
- نظـــرا لتوفـــر مقعديـــن فـــي برنامـــج (RC105) تـــم إلغـــاء الطالـــب أحمـــد مـــن قائمـــة الاســـتحقاق لهـــذا
البرنامــج بعــد أن حصــل علــى اختيــاره الأول (YG004) فــإن المقعــد الأول ســوف يعطــى للطالــب الــذي
يليــه فــي قائمــة الاســتحقاق.
الــمقــــــــــعــــــد (الأول):
- ترتيــب فاطمــة الأول فــي هــذا البرنامــج، وبمــا أنهــا ســتحصل علــى خيارهــا الأول والأفضــل فلــن تكــون
فـــي قائمـــة الاســـتحقاق للبرنامجيـــن (LA001،YG004).
الــمقــــــــــعــــــد (الثاني):
- ترتيـــب ناصـــر الثانـــي فـــي هـــذا البرنامـــج، وبمـــا أن هـــذا البرنامـــج هـــو خيـــاره الثالـــث فإنـــه ســـيبقى فـــي
قائمـــة الاســـتحقاق للبرنامجيـــن (LA001،YG004).
27
العودة إلى الفهرس
ترتيـــــب الاستحقـــــاق للمقاعـــــد الدراسيـــــة (طريقـــة القبــول أو
تابـــع تخصيـــــص المقاعــــــــد الدراسـيــــــــة)
فرز برنامج LA001 – المقاعد المتوفرة (1):
البرنامـــج لحصولهـــم علـــى برامـــج أعلـــى وأفضـــل حســـب اختيارهـــم، وحيـــث أن هـــذا البرنامـــج هـــو خيـــار - نظـــرا لتوفـــر مقعـــد واحـــد فـــي برنامـــج (LA001)، تـــم إلغـــاء الطلبـــة (أحمـــد، فاطمـــة) مـــن قائمـــة هـــذا
ناصـــر الثانـــي وهـــو أفضـــل مـــن خيـــاره الثالـــث، فســـيحصل ناصـــر علـــى المقعـــد الأول فـــي هـــذا البرنامـــج
وســـيحذف مـــن قائمـــة الاســـتحقاق لبرنامـــج (RC105).
* نتيجـــــــة الفــــــــرز:
أحمـــد حصـــل علـــى برنامـــج (YG004) وهـــو خيـــاره الأول، وفاطمـــة حصلـــت علـــى برنامـــج (RC105).وهـــو
خيارهــا الأول، وناصــر حصــل علــى برنامــج (LA001 ) وهــو خيــاره الثانــي، وبقــى شــاغر واحــد فــي برنامــج
(RC105). وسـوف يتـم الإعلان عنـه للطلبـة فـي الفـرز الـذي يليـه كشـاغر ليقـوم - مـن يرغـب مـن الطلبـة
الذيــن لــم يحصلــوا علــى عــروض لأي مقعــد دراســي فــي الفــرز الأول - بالتســجيل فــي هــذا البرنامــج.
* حســـــــم التعــــــادل:
المعيــار الــذي تحــدده مؤسســة التعليــم العالــي مــن المــواد الدراســية الحاســمة، للمفاضلــة فــي عمليــة
قبــول الطلبــة فــي حالــة حصولهــم علــى معــدلات تنافســية متســاوية.
مثـــال: آخـــر خمســـة طلبـــة فـــي برنامـــج الهندســـة يتنافســـون علـــى آخـــر مقعـــد دراســـي متوفـــر
وهـــم متســـاوون فـــي المعـــدل التنافســـي، وحســـم التعـــادل فـــي هـــذا البرنامـــج هـــو الدرجـــة
الأعلــى فــي مــادة الرياضيــات المتقدمــة، تليهــا أعلــى درجــة فــي مــادة اللغــة الإنجليزيــة، وعليــه
يتـــم قبـــول الطالـــب الحاصـــل علـــى أعلـــى درجـــة فـــي مـــادة الرياضيـــات المتقدمـــة، وفـــي حالـــة
تســـاوي أعلـــى اثنيـــن مـــن الخمســـة فـــي نتائـــج مـــادة الرياضيـــات المتقدمـــة، يتـــم النظـــر لنتيجـــة
مـــادة اللغـــة الإنجليزيـــة.
ثانيـــاً: عـــرض نتائــــــج الفــــرز التجريبــــي
بعـد انتهـاء مرحلـة التسـجيل، سـيقوم المركـز فـي بدايـة شـهر يوليـو بـالإعلان عـن نتائـج الفـرز التجريبـي
وذلـــك بنـــاء ً علـــى البرامـــج الدراســـية التـــي اختارهـــا الطلبـــة ونتائجهـــم فـــي امتحانـــات الفصـــل الدراســـي
الدراســية فــي النظــام الإلكترونــي ترتيــباً واعــياً وبمشــاركة ولــي الأمــر، لأن النظــام مصمــم علــى إعطــاء ترتيبـه مـن الاختيـارات ممـا سيسـاهم فـي زيـادة وعـي الطلبـة حـول أهميـة الحـرص علـى ترتيـب البرامـج الأول. ويهــدف هــذا الإجــراء إلــى تعريــف الطالــب بالبرنامــج الدراســي الــذي يمكــن أن يقبــل بــه بنــاء علــى
الطالـب أفضـل برنامـج دراسـي يسـتحقه حسـب ترتيبـه مـن الاختيـارات.
لـذا يتوقـع أن معرفـة الطالـب وولـي أمـره لنتيجـة القبـول فـي الفـرز التجريبـي بوقـت مبكـر عـن النتيجـة
النهائيـــة، ســـتحد مـــن حـــالات الطلبـــة الذيـــن يســـيئون ترتيـــب اختياراتهـــم مـــن البرامـــج الدراســـية،
ويتقدمـون إلـى المركـز بعـد ذلـك بطلـب إعـادة ترتيـب الاختيـارات، والــذي يتعـذر معالجتـه بسـبب غلــق
النظـــام.
28
العودة إلى الفهرس
ثانيـــاً: عـــرض نتائــــــج الفــــرز التجريبــــي
تابـــع
علمــاً بــأن نتيجــة القبــول فــي الفــرز التجريبــي لا تعنــي بالضــرورة أنهــا النتيجــة النهائيــة للطالــب،
ولكــن يعتمــد ذلــك علــى عــدة عوامــل منهــا علــى ســبيل المثــال:-
درجـــــــــــات الطالــــــب مقارنـــــــة
بالمتقدميــــــن الآخريـــن لنفـــس
البرامـــــج الدراسيـــــة.
الاحتفــاظ بنفــس ترتيــب البرامــج
الدراســـية المدخلـــة فـــي مرحلـــة
التســـجيل.
إحـــراز الطالـــب لنتيجـــة مســـاوية
أو أفضـــل فـــي امتحانـــات الفصـــل
الدراســـي الثانـــي.
علـماً بأنـه سـتتوفر للطالـب فرصـة أخـرى لتغييـر البرامـج التـي اختارهـا وذلـك بعـد ظهـور نتائـج دبلـوم
التعليـم العـام.
نصيحـــــــــــــــة
- عـــدم حصولـــك علـــى الرغبـــة الأولـــى فـــي الفـــرز التجريبـــي، لا يعنـــي أنـــه لـــن تتـــاح لـــك الفرصـــة
فــي الفــرز النهائــي للتنافــس عليهــا، لــذا تجنــب حــذف الرغبــات الأعلــى فــي المرحلــة القادمــة
إذا كنــت واثقــاً مــن إنهــا تمثــل الأفضليــة بالنســبة لــك.
- اســـتثمر نتائـــج الفـــرز التجريبـــي فـــي مراجعـــة اختيـــارك حســـب رغباتـــك ونتائجـــك فـــي دبلـــوم
التعلـــيم الـــعام.
ثالثــــاً: مرحلـــــــة تعديــــــــــل الرغبــــــــــات
فـــي شـــهر يوليـــو وبعـــد اســـتلام النتائـــج النهائيـــة ســـتتوفر للطالـــب فرصـــة أخـــرى لتغييـــر البرامـــج
التـي اختارهـا فـي مرحلـة التسـجيل والتـي كانـت مـن (13/ أبريـل -01/ يونيـو/2025م)، وسـيكون
هــذا هــو الترتيــب النهائــي لاختياراتــه (طلـــب الالتحـــاق النهائـــي).
علـــى الطلبـــة الذيـــن يـــؤدون لامتحانـــات الـــدور الثانـــي، والطلبـــة الذيـــن تصـــدر نتائجهـــم
متأخـــرة القيـــام بتغييـــر رغباتهـــم مـــن البرامـــج – إذا رغبـــوا فـــي ذلـــك- فـــي هـــذه الفتـــرة لأنـــه لـــن
تكــون لهــم فرصــة لتغييرهــا بعــد ظهــور نتائجهــم النهائيــة، للتنافــس علــى خيــارات الفــرز الأول.
علـــى الطلبـــة الاطلاع بدقـــة علـــى جميـــع تفاصيـــل التعـــديلات والمســـتجدات فـــي البرامـــج الدراســـية
فـــي الموقـــع الإلكترونـــي للمركـــز إن وجـــدت.
فـــي حالـــة فقدانـــك الرقـــم الســـري، أرســـل رســـالة نصيـــة (SMS) مـــن هاتفـــك النقـــال إلـــى
الرقـم (90190) بكتابـة الحـرف (R) يليـه الرقـم المدنـي وسـوف تسـتلم بعـد ذلـك رسـالة
نصيـــة مـــن المركـــز تـــزودك بالرقـــم الســـري والاحتفـــاظ بـــه بســـرية.
29
العودة إلى الفهرس
ثالثــــاً: مرحلـــــــة تعديــــــــــل الرغبــــــــــات
تابـــع
يجــب علــى الطالــب التحقــق مــن صحــة البيانــات الأساســية وكذلــك المــواد الدراســية ونتائجهــا فــي
نظـام القبـول الإلكترونـي بمجـرد دخولـه إلـى النظـام مسـتخدماً رقـم المسـتخدم، والرقـم السـري.
يســـتطيع الطالـــب التعـــرف علـــى البرامـــج الدراســـية التـــي يمكنـــه التقـــدم إليهـــا مـــن خلال وصلـــة
مشـــاهدة البرامـــج المســـتوفي لشـــروطها فـــي نظـــام القبـــول الإلكترونـــي.
علـــى الطلبـــة ترتيـــب اختياراتهـــم وللمـــرة الأخيـــرة، ترتيـــباً منطقـــياً مـــع مراعـــاة المعـــدل التنافســـي
الأدنـــى الموصـــى بـــه للتقـــدم لـــكل برنامـــج.
فـــي حالـــة ظهـــور برنامـــج باللـــون الأحمـــر ولـــم تقـــم بحذفـــه مـــن قائمـــة اختياراتـــك، فلـــن
يتمكـــن النظـــام فـــي هـــذه الحالـــة مـــن حفـــظ التعديـــل الـــذي قمـــت بـــه.
لهــا ضمــن اختياراتــك، لهــذا الســبب رتــب اختياراتــك حســب الأفضليــة مــن البرامــج الدراســية التــي ســـوف يعـــرض عليـــك مقعـــد فـــي البرنامـــج الدراســـي الـــذي يمثـــل أعلـــى أفضليـــة تكـــون مســـتحقاً
ترغــب فيهــا بدقــة.
الطلبــة الحاصلــون علــى الشــهادات المعادلــة لدبلــوم التعليــم العــام مــن خــارج ســلطنة ع ُ مــان إذا
لــم يقومــوا بتحميــل نســخة مــن كشــف العلامــات والبطاقــة المدنيــة وشــهادة المعادلــة مــن وزارة
التربيــة والتعليــم - إن تطلــب ذلــك -فــي الوقــت المحــدد لذلــك، فلــن يحــق لهــم التنافــس علــى
المقاعــد المعروضــة ويعتبــر تســجيلهم م ُ لغــى ً .
10 خطوات عليك إتباعها في مرحلة تعديل الرغبات
الدخــــول إلــــى النظــــام باستخــــدام الرقــــم المدنــــي
01 والرقــــم الســــري.
تأكــــد من صحــــة بياناتك الشخصية ودرجاتــــك في
الامتحانــــات النهائيــــة.
02
اضغــــط على زر حفــــظ قبــــل إجــــراء أي تعديــــل في
ترتيــــب البرامــــج الدراسيــــة.
03
ستظهــــر لك الرغبــــات التــــي لم تعد تحقــــق شروطها
من حيــــث درجــــات المــــواد.
04
شكـــــــــــــــــــل (7)
30
العودة إلى الفهرس
ثالثــــاً: مرحلـــــــة تعديــــــــــل الرغبــــــــــات
تابـــع
10 خطوات عليك إتباعها في مرحلة تعديل الرغبات
تابـــع
احــــذف الرغبــــات التــــي لــــم تحقــــق شروطهــــا
(غيــــر مستوفــــي الشــــــــروط).
05
اختـــر مـــن ملحـــق دليـــل الطالـــب -إن وجـــد- أو مـــن وصلـــة
البرامـــج المســـتوفى لشـــروطها التـــي ترغـــب فـــي إضافتهـــا
إلـــى قائمـــة برامجـــك.
06
أضــــف الرغبــــات الجديــــدة فــــي نظــــام
القبــــول الإلكترونــــي.
07
تأكــــــد مــــن ترتيــــب رغباتــــك
حســــب الأفضليــــة.
08
اضغــــط علــــى زر (حفــــظ) لحفظ التعديــــلات،
ثــــم اضغــــط على زر (خــــــــــروج).
09
يُفضـــل الدخـــول إلـــى النظـــام قبـــل انتهــــاء مرحلـــة تعديـــل
الرغبـــات للتأكـــد مـــن صحـــة تســـجيلك.
10
يتبــــع/ شكـــــــــــــــــــل (7)
رابعاً: البرامـــج التــي تتطلــب مقابــلات شخصيــــــة واختبــارات قبــــول
التـــي تتطلـــب إجـــراء إختبـــارات القبـــول أو المقـــابلات الشـــخصية أو الفحوصـــات الطبيـــة، وســـيتم تحديـــد بعـــد اســـتلام الترتيـــب النهائـــي للاختيـــارات، ســـيتم ترشـــيح الطلبـــة المتقدميـــن إلـــى البرامـــج الدراســـية
مواعيـــد إجـــراء الاختبـــارات بعـــد ذلـــك علـــى الموقـــع الإلكترونـــي لمركـــز القبـــول الموحـــد.
اســتدعاؤك لإجــراء امتحــان أو مقابلــة فــي برنامــج دراســي مــا، لا يعنــي قبولــك فــي ذلــك
البرنامــج أو حصولــك عليــه، لــذا فــإن قبولــك فــي البرنامــج يعتمــد علــى مــا يلــي:-
03
02
01
معـــــــدلك التنافســـــــي
مقارنـــة بالناجحيـــن الآخرين.
عــــــدد المقاعــــــــــد
المتوفــــرة.
نتيجــــــة المقابلــــــــة
أو الاختبــــار.
31
العودة إلى الفهرس
خامساً: مرحلـــــــة (الفــــــــــــــــــــرز الأول)
بعـــد انتهـــاء جميـــع المؤسســـات مـــن إجـــراء اختبـــارات القبـــول والمقـــابلات الشـــخصية والفحوصـــات
الطبيـــة للبرامـــج التـــي تتطلـــب ذلـــك، ســـيقوم المركـــز بفـــرز جميـــع البرامـــج التـــي قمـــت باختيارهـــا.
يتـــم عـــرض المقعـــد الدراســـي عليـــك حســـب ترتيبـــك فـــي قائمـــة الاســـتحقاق (أي أن كل متقـــدم مـــن
سـيكون بنـاء ً علـى أعلـى رغبـة يكـون الطالـب مسـتحقاً لهـا اعتمـاداً علـى نتائـج الامتحانـات وشـروط المتقدميـــن المســـتحقين ســـوف يحصـــل علـــى عـــرض واحـــد بمقعـــد دراســـي واحـــد، وهـــذا المقعـــد
المؤسســـة المتقـــدم إليهـــا كل طالـــب، والمقاعـــد المتوفـــرة بـــكل برنامـــج).
يتلقـى كل طالـب مقبـول فـي برنامـج مـا- يحتفـظ مركـز القبـول الموحـد برقـم هاتفـه النقـال- رسـالة
البرنامـــج المقبـــول فيـــه. علـــماً بـــأن خدمـــة الرســـائل النصيـــة القصيـــرة خدمـــة مســـاعدة، ولا يتحمـــل نصيــة فــي اليــوم الــذي تعلــن فيــه النتائــج يوضــح لــه فيهــا اســم المســتخدم (الرقــم المدنــي) ورمــز
المركـــز مســـؤولية عـــدم اســـتلام الطالـــب لهـــذه الرســـالة. لـــذا عليـــه الولـــوج إلـــى الموقـــع الإلكترونـــي
لمركـــز القبـــول الموحـــد ومشـــاهدة العـــرض فـــي نظـــام القبـــول الإلكترونـــي.
ســيتم إعطــاؤك فتــرة محــددة لاســتكمال إجــراءات تســجيلك للبرنامــج المعــروض عليــك و التخصــص
المقــدم لــك وعليــك اســتكمال إجــراءات التســجيل فــي المؤسســة المقبــول بهــا قبــل انتهــاء الفتــرة
المحـددة لذلـك، وفـي حالـة حلـول السـاعة 02:00 بعـد الظهـر بتوقيـت سـلطنة ع ُ مـان مـن آخـر يـوم
محـــدد لذلـــك ولـــم يســـتلم المركـــز ردك، فســـوف تفقـــد حقـــك فـــي الحصـــول علـــى المقعـــد الدراســـي
ويُعطــى لطالــب آخــر يكــون مســتحقاً لــه، ولا يحــق لــك المطالبــة بــه بعــد ذلــك.
فـــي حالـــة عـــدم اســـتكمال إجـــراءات تســـجيلك للبرنامـــج (التخصـــص) المعـــروض عليـــك فـــي الفتـــرة
المحـــددة، سيســـحب منـــك تلقائـــياً وســـيتم عرضـــه علـــى متقـــدم آخـــر فـــي الفـــرز اللاحـــق.
تأكـد مـن المواعيـد المحـددة لاسـتكمال إجـراءات التسـجيل وتقديـم
تأخـرك عـن الموعـد المحـدد سـيحرمك مـن المقعـد الدراسـي وسـيعاد الأوراق الثبوتيـــة بالمؤسســـة التعليميـــة التـــي ق ُ بلـــت بهـــا. حيـــث أن
عرضـه علـى طالـب آخـر مسـتحق لـه.
رقـــــــم المستخـــــــــــدم XXX
المقعـــــــــــد المعــروض عليــك
XXXX بتاريــــــــــخ**/**/****
يمكنـــــك الموافقــــــة علــــــى
عنــد اســتكمالك كافــة إجــراءات التســجيل بالمؤسســة المقبــول بهــا
المقعــــــد وتقديــــــم طلــــــب
اسـتكمال التسجيــــــل فـــــــي
تفيـد ذلـك ، وعليـك الــتأكد مـن اسـتلام تلـك الرسـالة، أو الرجـوع إلـى (حســـب الآليـــة التـــي تحددهـــا المؤسســـة)، ســـتصلك رســـالة قصيـــرة
المؤسســـة المقبـــول بهـــا مـــن
للمركــــــز أو إرســــــال رسالــــــة خلال الموقــــــع الإلكترونــــــــي
نصيــــــة تبـــــــــدأ بالحــــــــــرف
نظــام القبــول للتأكــد مــن حالتــك.
A متبـــوعاً بالرقـــم الســــــــري
إلــــــى الرقـــم (90190) علـــماً
بـــأن آخــــر موعـــد لاستكمــــــــال
إجــــــــراءات التســـجيل فــــــــي
إذا تســـلَم الطالـــب أوراقـــه للمؤسســـة فـــي المـــدة المحـــددة لذلـــك
المؤسســــــة المقبـــــول بهــــا
يــــــوم [ .... ] **/**/**** قبـــل
ولـــم تســـتكمل المؤسســـة إجـــراءات تســـجيله إلكترونـــياً متســـببة
الساعــــــــة 2 ظهـــراً بتوقيـــت
ـــسلطنة عُ ُ ـــمان
فـــي هـــذه الحالـــة تكاليـــف دراســـة الطالـــب حســـب مميـــزات المنحـــة أو فــي إســقاط حقــه فــي المقعــد المعــروض عليــه، تتحمــل المؤسســة
البعثـــة الدراســـية.
32
العودة إلى الفهرس
خامساً: مرحلـــــــة (الفــــــــــــــــــــرز الأول)
تابـــع
يمكـــن للطالـــب أن يتعـــرف علـــى وضعـــه فـــي نظـــام القبـــول الإلكترونـــي بالولـــوج إلـــى وصلـــة “تقريـــر
فـــرز برامـــج الطالـــب” ، كمــا هــو موضــح فــي (شــكل 8).
الشكــــــل المرفــــق: مثـــــــــــــــال توضيحــــــي
شكـــــــــــــــــــل (8)
نــــــوع الاختيـــــــار الذي تقدمـــــت إليــــــه.
رقـم ترتيب البرنامـج في قائمـة اختياراتـك.
رقــــم الفـــرز (1 أو 2 أو 3).
رمـز البرنامــج الـذي قمت باختيــاره.
اســم البرنامـج الدراســي.
اسـم مؤسسـة التعليم العالـي التي يُـد َ رس بهـا البرنامج الدراسي.
نــوع البرنـــامــج.
مؤهـل (مستوفي لشــروط التقدم للبرنامج أم لا).
معدلك التنافسـي في ذلك البرنامـج.
المعدل التنافسي لآخر طالب تم قبوله لكل برنامـج.
01
02
03
04
05
06
07
08
09
10
33
العودة إلى الفهرس
استكمـــــال إجــــراءات التسجيـــــل
إذا رغبت في استكمال إجراءات تسجيلك في العرض فعليك إتباع إحدى الطريقتين الآتيتين:
الدخــول إلــى الموقــع الإلكترونــي للمركــز www.heac.gov.om ثــم إلــى نظــام القبــول الإلكترونــي
لتقديــم طلــب اســتكمال للعــرض.
أرســـل رســـالة نصيـــة (SMS) مـــن هاتفـــك النقـــال إلـــى الرقـــم (90190) بكتابـــة الحـــرف (A) وبجـــواره
حســـب المؤسســـة المقبـــول بهـــا ، وإذا لـــم تتلـــق رســـالة لتأكيـــد العـــرض مـــن المركـــز خلال نصـــف الطلـــب الـــذي أرســـلته بشـــكل صحيـــح وتوضـــح آليـــة اســـتكمال إجـــراءات التســـجيل فـــي البرنامـــج رقمــك الســري بمركــز القبــول الموحــد. وســوف تســتلم بعــد ذلــك رســالة نصيــة أخــرى تؤكــد تَلق ّ ــي
ســـاعة فعليـــك الدخـــول إلـــى نظـــام القبـــول الإلكترونـــي والتأكـــد مـــن تقديـــم طلـــب الاســـتكمال.
ملاحظــــــــــة
لا يعــد الســفر ســبباً فــي عــدم اتخــاذ أي إجــراء فــي الوقــت المحــدد لــه، والمركــز غيــر مســؤول
فــي حالــة فقــدك لأي عــرض دراســي بســبب الســفر.
(4) خطــــــــوات عليك اتباعهــــــــا عند ظهــــور نتائــــــــج القبــــول
04
03
02
01
عنـــد اســـتكمال
كافــــــة إجـــراءات
التسجيـــــل فـــي
ا لمؤ سســـــــــــــة
ستســتلم رســالة
نصيــــة مـن مركز
القبـــول الموحـــد
تفيـــــد بإنهـــاءك
إجــــــــــــــــــراءات
التسجيــــــل.
استكمـــــــــــــــال
تقــــــــــديـــــــــــم
إجــــــــــــــــراءات
معرفـــــة نتيجـــة
طلـــــــب قبــــــول
التسجيـــــل فـــي
الفـــــرز بواســـطة
العـــــــرض عـــــــن
المؤسســــــــــــــة
المـــــــــوقــــــــــــع
طريــــــق الموقـــع
التـــــي قبلــــــــت
الإلكترونــــــــي أو
بهــــــــا حســـــــب
للمركـــــــــــــــز أو الإلكترونــــــــــــي
اســـتــلام رســـالة
آليـــة الاســـتكمال
نصيـــــة قصيـــرة
الرســـالة النصيـــة
التـــــي تحددهـــا
علــــــى الهاتـ ـــف
القصيـــــــرة فـــي
وتعلـــــــن عنهـــا
النقــــــال.
الفتـــرة المحـــددة.
المؤسســـــــة.
شكـــــــــــــــــــل (9)
34
العودة إلى الفهرس
وثائـــــــــق ومستنــــــــدات
ومـــن ضمـــن الوثائـــق والمســـتندات التـــي يفضـــل اصطحابهـــا عنـــد مراجعـــة المؤسســـة التعليميـــة أو
الوســائل الأخــرى التــي تحددهــا المؤسســة لاســتكمال إجــراءات التســجيل هــي:-
شهادة دبلوم التعليم العام أو ما يعادله.
01
نسخة من البطاقة الشخصية أو جواز السفر.
02
صـــور شخصيـــة حديثــــــة.
03
الطلبـــة الذيـــن ســـيقبلون فـــي بعثـــات الدخـــل المحـــدود
عليهـــم تقديـــم شـــهادة للمؤسســـات المقبوليـــن بهـــا تثبـــت
04
أوراق ثبوتيـــة أخـــرى قـــد تطلبهـــا المؤسســـة، ويمكـــن للطالـــب ولـي الأمـر لا يتجـاوز (792) ريـالا ً عمانـياً أو أقـل بالإضافـة إلـى أيـة أنهـــم مـــن ذوي الدخـــل المحدود،بحيـــث يكـــون إجمالـــي راتـــب
تحميـــل الوثيقـــة فـــي وصلـــة (مشـــاهدة وقبـــول العـــرض).
تســـلم الوثائـــق التـــي تؤكـــد حالـــة الطالـــب الاجتماعيـــة «ذوي الدخـــل المحـــدود» للمؤسســـة
المقبـــول بهـــا الطالـــب وليـــس لمركـــز القبـــول الموحـــد.
ملاحظــــــات
مثـــل الوثائـق المذكـــــورة أعلاه. المركــز غيــر معنــي باســتلام أي وثيقــة كتابيــة مــن الطالــب تطلبهــا مؤسســات التعليــم العالــي
35
العودة إلى الفهرس
أماكن ووسائــــــل اسـتكمال إجراءات التسجيــــــــل بمؤسسـات التعليم العالـــــي
الحكوميــــــــــة والبعثـــــات والمنــــــح الداخليــــــــة والخارجيــــــــــــة
1. مؤسســـــات التعليــــم العالــــي الحكوميـــــة والبعثــــات والمنـــح الخارجيــــــة
03
02
01
جامعـــــة التقنيـــــة
والـعلــــوم التطبيقيــــة
جامعـــــة السلطــــان
قابــــــــوس
البعــثـــات والمنـــــح
الخــــــارجـــــــيــــة
الضـــغط علــــــى الرابـــــــط:
المحطة الإلكترونيـــة (ميــــلاد)
في الموقع التابـــــــع لجامعــــة
السلــطان قابــوس.
وصلــة الخدمـــات الأكاديميـــة
(الطـــلاب) فـــــــي المــوقــــــع
الإلكترونـــي لــوزارة التعليــم
العالـــــــي والبحـــــث العلمي
والابتكــــــــار.
https://newstd.utas.edu.om
www.squ.edu.om
www.moheri.gov.om
06
05
04
كلـــيـــة العلوم الشرعية
الكــليـــة العسكـــــريــــة
التقــــــنيـــــة
كلـــيـــة عــــمــــان للـــعلـوم
الصحيــــــــة
الضـــغط علــــــى الرابـــــــط:
الضـــغط علــــــى الرابـــــــط:
نظـــــام (هامــس) في
الموقع الإلكتروني لكلية
عمـــان للعلوم الصحيـــــة.
https://el-css.edu.om
programmes/heac/1
https://stdinfo.mtc.edu.om
http://hams.moh-hei.edu.
om/admission
36
العودة إلى الفهرس
أماكــن ووسائـــــــل اســتكمال إجــراءات التسجيـــــــــل بمؤسســات التعليــم
تابـــع العالـي الحكوميــة والبعثـــات والمنـــح الداخليـة والخارجيـــــــة
2. البعثـــات الداخليـــة بمؤسســــات التعليــم العالــي الخاصـة للطلبـــــــة الحاصليـــــــــن علـــــــى
البرامـــــــــج المرنـــــــــــة (BS380) و(BS390)
الدخـــول للموقـع الإلكترونـي لمركـــز القبــول الموحـــد www.heac.gov.om
01
إدخــال رقـم المستخدم والرقم السري للولوج إلى لوحـة التحكم الخاصة بالطالب.
02
الضغـــــــــــط علـــــى وصلة مشاهدة وقبـــــــــــول العـــــــــــرض.
03
الضغـــــــــــط علـــــى استكمــــــــــــــــال إجـــراءات التسجيــــــــل.
04
ظهـــور قائمـــة مؤسســـات التعليــــــم العالـــي الخاصــــــة.
اختيـــــار المؤسســـة التعليميــــــة الراغــــــب فيهــــــا.
05
06
اختيـــــار التخـصـــــــــص المرغــــــــــوب.
07
الضغط علــــــــى تقديـــــم طلـــــب استكمـــــال إجراءات التسجيــــــل.
08
بعـــد الضغـــط علـــى زر اســـتكمال إجـــراءات التســـجيل بالمؤسســـة ســـيظهر للطالـــب اســـم
البرنامـج فـي خانــــــة (آخـر عـرض قمـت بقبولـه) بذلـك يصبـح الطالـب محـولا للمؤسسـة، وأثنـاء
مرحلــة التســجيل المحــددة تراجــع المؤسســة الطلــب وتنتهــي مــن إجــراءات تســجيل الطالــب.
09
سيستلــــــــم الطالـــب رســـالة نصيـــة (SMS) مـــن نظـــام القبـــول الإلكترونـــي فــــــــور انتهـــاء
المؤسسـة مـن إجـراءات تسجيــــــل ط َ لبـه تفيـد بإتمــــــام عمليـة تسـجيله بالمؤسسـة المقبـول
بهـــا، وإلا يجـــــب عليــــــه التواصـل مـع المؤسسـة ومتابعـة إتمـام تسـجيله فـي الوقـت المحـدد.
10
37
العودة إلى الفهرس
أماكــن ووسائـــــــل اســتكمال إجــراءات التسجيـــــــــل بمؤسســات التعليــم
تابـــع العالـي الحكوميــة والبعثـــات والمنـــح الداخليـة والخارجيـــــــة
3. البعثـــــــــات الداخليـــــــــة بمؤسســـــــات التعليـــــــــم العالـــــــــي الخاصـــــــــة
لدرجـــــة الدبلــــــــوم (SP) و(SF) و(DS)
01
02
03
الدخـــول للموقـع الإلكترونـي لمركـــز القبــول الموحـــد www.heac.gov.om
إدخــال رقـم المستخدم والرقم السري للولوج إلى لوحـة التحكم الخاصة بالطالب.
الضغـــــــــــط علـــــى وصلة مشاهدة وقبـــــــــــول العـــــــــــرض.
داخليـــة بأحـــد برامـــج الضمـــان الاجتماعـــي أو برامـــج الدخـــل المحـــدود أو البرامـــج التـــي تتطلـــب الضغــط علــى اســتكمال إجــراءات التســجيل بالمؤسســة - فــي حالــة قبــول الطالــب فــي بعثــة
منــه اختيــار المؤسســة ســتظهر لــه وصلــة المؤسســات التــي تتوفــر بهــا البرامــج حتــى يختــار
المؤسســـة التـــي يرغـــب بالدراســـة بهـــا.
04
بالنسـبة للطلبـة المقبوليـن فـي بعثـة داخليـــــــة فـي برنامـج الدخـــــــل المحـدود (SP) سـتظهر
لهـم وصلــــة (تحميــل وثيقــــة الدخـل المحـدود) ويجـب عليهــــم الضغـط علـى الوصلـة وتحميـل
وثيقـة إثبـات ثـم التعهـد بصحـة مـا جـاء فـي الوثيقـة.
ظهـــور قائمـــة مؤسســـات التعليــــــم العالـــي الخاصــــــة.
اختيـــــار المؤسســـة التعليميــــــة الراغــــــب فيهــــــا.
الضغط علــــــــى تقديـــــم طلـــــب استكمـــــال إجراءات التسجيــــــل.
بعــد ضغــــــط الطالــب علــى زر اســتكمال إجــراءات التسجيــــــل بالمؤسســة ســيظهر لــه برنامــج
فــي خانــة (آخـــــــر عــرض قمـــــــت بقبولــه) بذلــك يصبــح الطلــب محــولاً للمؤسســة وأثنــاء مرحلــة
التســـجيل المحـــددة تراجـــع المؤسســـة الطلـــب وتنتهـــي مـــن إجـــراءات تســـجيل الطالـــب.
سيستلـــــم الطالـب رسـالة نصيـة (SMS) مـن نظـام القبـول الإلكترونـي فـور انتهــــاء المؤسسـة
مـن إجـراءات تسـجيل الطالـب تفيـد بإتمـام عمليـة تسـجيله بالمؤسســة المقبـول بهــا، وفــــــي
حـــــال لـــــم يسـتلم الرسـالة يجـب عليـه التواصـل مـع المؤسسـة ومتابعـة إتمـام تسـجيله.
05
06
07
08
09
38
العودة إلى الفهرس
أماكــن ووسائـــــــل اســتكمال إجــراءات التسجيـــــــــل بمؤسســات التعليــم
تابـــع العالـي الحكوميــة والبعثـــات والمنـــح الداخليـة والخارجيـــــــة
4. البعثـــــــــات والمنـــــــح الداخليــــــــة لدرجــــــــــة البكالوريــوس والكليــــــات المهنيـــــة
02
01
الكليــــات المهنيــــة
مؤسسات التعليم
العالي الخاصة
الدخـــول للموقـع الإلكترونـي لمركـــز القبــول الموحـــد www.heac.gov.om
إدخــال رقـم المستخدم والرقم السري للولوج إلى لوحـة التحكم الخاصة بالطالب.
الضغـــــــــــط علـــــى وصلة مشاهدة وقبـــــــــــول العـــــــــــرض.
الضغـــــــــــط علـــــى استكمــــــــــــــــال إجـــراءات التسجيــــــــل بالمؤسســــة.
بعــد ضغــــــط الطالــب علــى زر اســتكمال إجــراءات التسجيــــــل بالمؤسســة ســيظهر لــه برنامــج
فــي خانــة (آخـــــــر عــرض قمـــــــت بقبولــه) بذلــك يصبــح الطلــب محــولاً للمؤسســة وخلال مرحلــة
التســـجيل المحـــددة تراجـــع المؤسســـة الطلـــب وتنتهـــي مـــن إجـــراءات تســـجيل الطالـــب.
سيستلـــــم الطالـب رسـالة نصيـة (SMS) مـن نظـام القبـول الإلكترونـي فور انتهــــاء المؤسسـة
مـن إجـراءات تسـجيل الطالـب تفيــد بإتمـام عمليـة تسـجيله بالمؤسسـة المقبـول بهــا، وفــــــي
حـال لـم يستلــــم الرسالــــة يجـب عليـه التواصـل مـع المؤسسـة ومتابعـة إتمـام تسـجيله.
01
02
03
04
05
06
04
جامعــــة ظفــــــار
الضـــغط علــــــى الرابـــــــط:
https://web.du.edu.om:4443/pls/apex/f?p=171:LOGIN_DESKTOP:12605290280170:::::
39
العودة إلى الفهرس
سادساً: شــــواغــــــر الفــــــــــــرز الثانــــــي
بعــد مرحلــة الفــرز الأول قــد تبقــى بعــض المقاعــد الشــاغرة بســبب خلوهــا مــن المتقدميــن، أو بســبب
عـــدم قبـــول بعـــض الطلبـــة لعـــروض المقاعـــد المقدمـــة لهـــم فـــي الفـــرز الســـابق. ومـــا زال نظـــام
المؤسسـات يسـمح باسـتقبال طلبـة جـدد فـي وقـت لاحـق. عليـه سـيعلن المركـز بموقعـه الإلكترونـي
عـــن شـــواغر المقاعـــد الدراســـية للفـــرز الثانـــي فـــي بدايـــة شـــهر نوفمبـــر (إن وجـــدت). وســـينوه عليهـــا
بالرسـائل النصيـة القصيـرة. وهـذه القاعـدة متاحـة فقـط للطلبـة الراغبيـن فـي التقـدم لتلـك الشـواغر
مــن الذيــن لــم يُقبلــوا فــي أي مقعــد دراســي ســابقاً ســواء ً علــى نفقــة الحكومــة أو نفقتهــم الخاصــة.
علـماً بـأن الطلبـة الراغبيـن فـي التنافـس علـى شـواغر برامـج جامعـة السـلطان قابـوس، والبعثـات
(إن وجــدت) يجــب أن تكــون معدلاتهــم التنافســية أعلــى أو مســاوية لآخــر معــدل تنافســي تــم قبولــه والمنـــح الخارجيـــة، وبرامـــج تخصصـــات التربيـــة، وبرامـــج تخصصـــات الصحـــة فـــي الفـــرز الثانـــي
فــي الفــرز الأول.
وبشـــأن الطلبـــة الذيـــن يدرســـون علـــى نفقتهـــم الخاصـــة فـــي مؤسســـات التعليـــم العالـــي
الخاصـة، يمكنهـم التقـدم للمقاعـد الشـاغرة وفـي حالـة حصولهـم علـى مقعـد دراسـي بنظـام
القبـــول الموحـــد ورغبتهـــم فيـــه يجـــب عليهـــم الإنســـحاب مـــن المقعـــد الســـابق.
يجــــوز لك في هــذه المرحلة أن تتقـــدم للمقاعد الشاغــــرة
02
01
لـــم تحصـــل علـــى عـــرض
لمقعـــد دراســـي فـــي الفـــرز
الأول أو حصلـت علـى عرض
ســـابق ولـــم تســـتكمل
إجـــراءات التســـجيل بـــه أو
انســـحبت منـــه.
إذا س ِ ج َ لـــــــت ســــابقـــــــاً
بنظــــام القبول الموحد أو
التسجيل لأول مرة.
40
العودة إلى الفهرس
سابعـــاً: شــــواغــــــر الفــــــــــــرز الثالـــــث
بعـــد مرحلـــة الفـــرز الثانـــي قـــد تبقـــى بعـــض المقاعـــد الشـــاغرة بســـبب خلوهـــا مـــن المتقدميـــن. ومـــا
زال نظــام المؤسســات يســمح باســتقبال طلبــة جــدد فــي وقــت لاحــق. عليــه ســيعلن المركــز بموقعــه
الإلكترونـي عـن شـواغر المقاعـد الدراسـية للفـرز الثالـث فـي بدايـة شـهر ديسـمبر (إن وجـدت)، وسـينوه
عنهــا بالرســائل النصيــة القصيــرة. وهــذه القاعــدة متاحــة فقــط للطلبــة الراغبيــن فــي التقــدم لتلــك
الشــواغر مــن الذيــن لــم يتــم عــرض عليهــم أي مقعــد دراســي ســابقاً علــى نفقــة الحكومــة.
علمـــاً بـــأن هـــذه المرحلـــة لـــن تشـــمل جامعـــة الســـلطان قابـــوس وكليـــة عمـــان للعلـــوم الصحيـــة
والبعثــات والمنــح الخارجيــة والتخصصــات التربويــة والتخصصــات الصحيــة وكذلــك الطلبــة الذيــن
يدرسـون علـى نفقتهـم الخاصـة فـي مؤسسـات التعليـم العالـي الخاصـة للتخصصـات التربويـة
لا يمكنهــم التقــدم للمقاعــد الشــاغرة فــي هــذا الفــرز.
يجــــوز لك في هــذه المرحلة أن تتقـــدم للمقاعد الشاغــــرة
02
01
01
02
وجـدت) علـى الطلبـة فـي قوائـم الانتظـار لتلـك المقاعـد مـن الذيـن لـم يعـرض عليهـم أي مقعـد دراسـي فـي يجـــوز لمركـــز القبـــول الموحـــد ودون ســـابق إعلان عـــرض المقاعـــد الشـــاغرة الناتجـــة مـــن بعـــد الفـــرز الثالـــث (إن
لـــم تحصـــل علـــى أي عـــرض لمقعـــد
دراســـي فـــي الفـــرز الأول أو الثانـــي.
إذا س ِ ج َ لـــــت ســـــابقـــــــاً بنظــــام
القبـــــول الموحـــــد أو التسجيــــــل
لأول مـــرة.
• خطـــــوات التقــــدم لشواغــــر الفــــرز الثانــــي والثالــــث (إن وجدت):
اطلـــــع علــــى إعــــلان البرامــــج الدراسيــــة الشاغــــرة في الموقــــع الإلكترونــــي للمركــــــــز.
اختـــــر من البرامج الشـاغرة التــــي تكون مسـتوفيا لشــــروط ومتطلبــــات الالتحاق بهـــــــا ورتبها
حســــــب الأفضليــــــة.
احفــــــظ البرامــــــج بالضغــــــط علــــــى زر (حفــــــــــــظ).
وإلا فيجــب التنبيــه للخطــأ وتعديلــه، لأن النظــام لــن يتمكــن مــن حفــظ التعــديلات التــي قمــت تأكـد مـن عـدم ظهـور أي رمـز برنامـج باللـون الأحمـر، أو عـدم تكـرار رمـز البرنامـج أكثـر مـن مـرة،
04
بهــا إن لــم تقــم بحذفــه.
ملاحـــظــــــة
الـــجولات الـــسابقة.
03
41
العودة إلى الفهرس
خدمــــــات القبـــــــول المسانــــــــدة
1. خدمــــــــــة التظلمـــــــــات:
تكليفهـم للنظـر فـي تظلمـات الذيـن يعتقـدون بـأن المركـز لـم يكـن منصـفاً معهـم أو أن شـكاويهم يتـــم ســـنوياً تشـــكيل لجنـــة مختصـــة مـــن خـــارج وزارة التعليـــم العالـــي والبحـــث العلمـــي والابتـــكار يتـــم
لـم تحسـم مـن قبـل مركـز القبـول الموحـد.
وتهـــدف إجـــراءات التظلـــم إلـــى ضمـــان توفيـــر الشـــفافية والعدالـــة والمعاملـــة المنصفـــة لـــكل متقـــدم
ليـدرك الجميـع بـأن هـذه الإجـراءات لا يقصـد بهـا وضـع قواعـد خاصـة لبعـض المتقدميـن دون سـواهم،
وبمــا أن جميــع المتقدميــن قــد أحيطــوا علــماً بهــذه القواعــد ســلفاً فهــي لذلــك يجــب أن تطبــق علــى بـل وضعـت قواعـد هـذا النظـام فـي الأسـاس لضمـان معاملـة جميـع المتقدميـن علـى قـدم المسـاواة،
الجميــع ولا يمكــن تعديلهــا نــزولاً عنــد رغبــة بعــض المتقدميــن.
وفــــي حالـــة وجـــود تظلـــم ننصحــــــك بالالتـــزام بالمواعيـــد التاليــــــة
حتــــــى يقبــــــل طلــــــب التظلـــــــــــــــم:
فترة تقديـــــم الطلب
نـــــوع التظلــــــم
01
01
خمسة أيام بعد الإعلان عن
نتائج الفرز الأول.
التظلم بشأن عروض المقاعد
الدراسية للفرز الأول.
02
02
خمسة أيام بعد الإعلان
عن نتائج الفرز الثاني.
التظلم بشأن عروض المقاعد
الدراسية للفرز الثاني.
شكـــــــــــــــــــل (10)
يجــب أن يُقــدم التظلــم إلكترونــياً عــن طريــق الاســتمارة الإلكترونيــة الموجــودة فــي الموقــع الإلكترونــي
للمركــز فــي وصلــة (خدمـــات القبـــول المســـاندة)، ولــن ينظــر فيــه إن كان شــفهياً أو ورقــياً.
يتـــم إبـــــــلاغ الطالـــــب المتظلـــــم بقــــــــــرار لجنــــــــة التظلمــــــــات عــــــــن طريــــــــق الرسالــــــــة النصيــــــــة القصيــــــــــــــرة
2. خدمــــــــــــة تعـــديــــــل الاختيـــــــــار:
يُمكـــن لجميـــع الطلبـــة -عـــدا الطلبـــة الذيـــن اســـتكملوا إجـــراءات تســـجيلهم فـــي البعثـــات
الخارجيــة وحصلــوا علــى حزمــة الســفر- مـن التقـدم بطلـب تعديـل الاختيـار. حيـث سـيتاح التقـدم
بطلـــب الخدمـــة بعـــد انتهـــاء مرحلـــة اســـتكمال إجـــراءات التســـجيل للفـــرز الأول.
42
العودة إلى الفهرس
خدمــــــات القبـــــــول المسانــــــــدة
تابـــع
ضوابـــــــــط التقــــــــــــدم إلى الخدمــــــــــــــــــــــــة
03
02
01
يمكـــن للطالـــب التقـــدم
لأكبـــر عـــدد مـــن البــــرامــــــج
الدراسيــــة سواء تقـدم إليهــا
الطالــــب ســـابقــــاً فـــي قائمــــة
اختياراتــــــــــــه أم لـــــــــــــــــم
يتقـدم إليها.
أن يكـــون المعـــدل التنافســـي
للطالـــب فـــي البرنامـــج الـــذي
يرغـــب بالتقـــدم إليـــه بهـــــــذه
الخدمـــــة أعلــــــى أو مســـاوياً
لآخـــر معـــدل تنافســـي تـــم
قبولــــه فــــي ذلـــك البرنامـــج
بالفـــرز الأول.
توفــــر مقعـــــد شاغــــر
بالبرنامـــج الدراســي.
شكـــــــــــــــــــل (11)
طريقـــة اســـتكمال إجـــراءات التســـجيل فـــي العـــروض الجديـــدة بالخدمـــة المتاحـــة خدمـــة تعديــــــل
الاختيـــار:
• في حالـــــة أن الطالـــــــــب لديـــــه مقعد سابـــــق:
يجـــب علـــى الطالـــب الانســـحاب مـــن المقعـــد الســـابق (حســـب آليـــة الانســـحاب بالمؤسســـة
المقبـــول بهـــا).
01
التسجيـــــــل فــــــي البرنامــــــج الجديــــــد حســــــب الإجــــــراءات المتبعــــــــــــــــــة.
02
ملاحظـــــــــة
فــي حالــة انســحب الطالــب مــن المقعــد الســابق ولــم يســتكمل إجــراءات تســجيله فــي المقعــد
الجديــد حســب المواعيــد المعلنــة، ســيفقد حقــه فــي المقعديــن.
• في حالـــــة أن الطالـــــــــب يحصل على مقعـــــــــد لأول مــــــــــرة:
يقــــــوم بالتسجيـــل فـــي البرنامـــج الجديـــد حســـب الإجـــراءات المتبعـــة والمواعيـــد المعلنــــــة.
43
العودة إلى الفهرس
خدمــــــات القبـــــــول المسانــــــــدة
تابـــع
3. خدمــــــــــــة استعـــــــادة المقعــــــــــد:
يجـــوز للمركـــز دراســـة الطلبـــات التـــي تـــرد إليـــه (علـــى أن تُقـــدم إلكترونـــياً فقـــط) بشـــأن اســـتعادة
بالمؤسسـة التعليميـة التـي ق ُ بـل بهـا فـي الفتـرات المحـددة لذلـك، أو فـي حـال انسـحابه منـه حيـث المقاعـــد الدراســـية التـــي ســـحبت مـــن المتقـــدم ســـواء ً بســـبب عـــدم اســـتكمال إجـــراءات التســـجيل
ســيقوم المركــز بالتواصــل مــع الطلبــة الذيــن فقــدوا مقاعدهــم –دون غيرهــم- عــدا الطلبــة الذيــن
يدرسـون علـى النفقـة الخاصـة، عبـر الرسـائل النصيـة القصيـرة بشـأن موعـد تقديـم طلبـات اسـتعادة
المقعــد بعــد الفــرز الثانــي.
وســيتم دراســة هــذه الطلبــات إذا توفــرت مقاعــد شــاغرة فــي البرنامــج، وأن يســمح نظــام المؤسســة
بالتحــاق الطالــب فــي تلــك الفتــرة.
علمـــاً بأنـــه إذا تمـــت الموافقـــة علـــى طلـــب الاســـتعادة ولـــم يكمـــل الطالـــب إجـــراءات التســـجيل
بالمؤسســـة التعليميـــة فـــي الوقـــت المحـــدد، يســـقط حقـــه فـــي اســـتعادته مـــرة أخـــرى.
طريقـــــة التقـــــدم لخدمـــــــات القبــــول المسانــــــــدة
02
01
اختيـــار خدمـــــــات القبـــــــول
المسانـــــدة
الدخـول إلى الموقــع الإلكتروني
لمركز القبول الموحـــد
www.heac.gov.om
04
03
إدراج رقــــــم المستخــــــدم
والرقــــــم الســــــــــــري.
الضغـــط على نــــوع الخدمـــة
المــراد التقـــدم إليهــا.
شكـــــــــــــــــــل (12)
44
العودة إلى الفهرس
خدمــــات الرسائــــــل النصيــــة القصيـــرة
أرسل رسالة نصية (SMS) بإحدى الخدمات أدناه من هاتفك النقال إلى رقم (90190).
نموذج الرسالـة
وصف الخدمة الرمـــز
مــــ
H
H
Help
قائمة الخدمات المتوفرة
(يتم إرسال جميع الخدمات
عن طريق خدمة الرسائل
النصية القصيرة)
01
I
I
Information
عنوان مركـــــــز القبول
المـــــــوحـــــــد
02
رقم الجوال رقم الجلوس رقم
البطاقــــة المدنيـــة
GH xxxxxx xxxx xxxxx
GH
Get HEAC
Number
الحصول على رقم
التسجيل بالمـــــــــركـــــــــز
03
رقم الجوال الرقـــــم السري رقــــم
البطاقــــة المدنيـــــة
CG xxxxxx xxxxxxx xxxxx
CG
Change GSM
number
تغييـــــر رقـــــم الهاتـــــف
النقــــــــــال
04
رمـــوز البرامــــــج الرقم السري
RP xxxxxxx xxxx ٫ xxxx ٫ xxxx
RP
Register
Programs
تسجيل البرامج الدراسية
05
ترتيب البرنامج رمز البرنامج المراد إدراجه
الرقــــم الســـري
IP xxxxxxx xxxxx #2
IP
Insert
Programs
إدراج البرامج الدراسية
06
رقـــــــم البطاقــــــة المدنيــــــة
R xxxxxxxxxxxx
R
Registration
Number
طلب الرقم السري في
حال فقدانه
07
الرقـــم الســــــري
P xxxxxxxxxxxx
P
Programs
تزويد الطالب بقائمة
البرامج الدراسية التي
اختارها
08
الرقـــم الســــــري
G xxxxxxxxxxxx
G
Grades
الاستفسار عن قائمة
العلامات
09
الرقـــم الســــــري
O xxxxxxxxxxxx
O
Offered
Programs
معرفة نتيجة العرض
10
الرقـــم الســــــري
A xxxxxxxxxxxx
A
Accept
Offer
تأكيد قبول العرض
11
رمــــــز البرنامــــــج
C xxxxxxxxxxxx
C
Criteria
الاستفسار عن شروط
البرامج الدراسية
12
45
العودة إلى الفهرس
خدمــــات الرسائــــــل النصيــــة القصيـــرة
تابـــع
ملاحظـــــــات
عنــد كتابــة الرســالة ‭يجــب الانتبــاه ‭إلــى تــرك فــراغ ‭واحــد بيــن كل ‭رمــز ‭أو بيانــات ‬ حســب ‬ ماهــو موضــح ‭
‬فــي ‭الجــدول ‬. ‭
يتلقـــى ‬ الطالـــب ‭رســـالة رد ‬علـــى كل ‭رســـالة خدمـــة يرســـلها ســـواء بشـــكل صحيـــح أم خاطـــئ بعـــد ‭
‬بضعــة ‭دقائــق ‬ علــى ‭رقــم الهاتــف المســجل فــي ‭نظــام القبــول الإلكترونــي، وإذا لــم يســتلم الطالــب ‭
‬إفـــادة فيعنـــي أن النظـــام لـــم يســـتلم الرســـالة فعليـــه ‬ المحاولـــة مـــرة أخـــرى.
خدمــة الرســائل النصيــة القصيــرة خدمــة مســاعدة، ولا يتحمــل المركــز مســؤولية عــدم اســتلام
الطالــب لهــذه الرســالة. ‭
لـــذا عليـــه الولـــوج إلـــى الموقـــع الإلكترونـــي لمركـــز القبـــول الموحـــد ومشـــاهدة العـــرض فـــي
نظـــام القبـــول الإلكترونـــي.
علمـــــاً أن قيمة ‭الرسالة ‭الواحدة بتكلفة 0.075 بيســــة ‭
46
العودة إلى الفهرس
مؤسسات التعليم العالي الحكوميــة
والبعثات والمنـح الخارجيــــة والداخليــــة
47
العودة إلى الفهرس
البعــــثــــــــات الخارجيـــــــــة
علـى جميـع المتقدمين للبعثـات الدراسيـة الخارجيـة الالتـزام بالأحكام العامـة الآتيــــــة:
البعثـــة الدراســـية هـــي فقـــط لدراســـة البكالوريـــوس (المرحلــــة الجامعيــــة الأولــــى) فـــي
البرنامـــج الـــذي ســـوف يحصـــل عليـــه الطالـــب مـــن خـــلال مركـــز القبـــول الموحـــد.
تــــم تصنيــــف البرامــــج الدراســــية وتقســــيمها بنــــاء ً علــــى (التخصصـــــات العامـــــة) المجــــال
الدقيــق الــذي يحصــل عليــه الطالــب قــد يختلــف مــن مؤسســة تعليميــة وأخــرى وقــد تصنــف علـــى برنامـــج واحـــد أو أكثـــر ضمـــن المجـــال المعرفـــي. والجديــر بالذكـــر أن مســمى التخصــص الدراســي التــي ينتمــي إليهــا وخصصــت رمــوز لــكل برنامــج فــي الدليــل. يتألــف كل رمــز عــادة
بعـــض المؤسســـات التخصصـــات الدقيقـــة تحـــت مجــال معرفــي مختلــف عمــا هــو موضــح فــي
دليـــل الطالـــب، لذلـــك علـــى الطالـــب البحــث فـــي الموقــع الإلكترونــي للمؤسســـة التــي يرغــب
فـي الدراســـة فيهـا والتخصـــص الـــذي يرغـــب فـي دراسـته حتـــى يكـــون علـــى بينـــة بمحتـــوى
الدراســـة فـــي ذلـــك التخصـــص والمســـمى لــه فــي تلــك المؤسســة ومســـمى الدرجــة العلميــة
التــي ســـيحصل عليهــا.
تســـعى وزارة التعليـــم العالـــي والبحـــث العلمـــي والابتـــكار إلـــى مواصلـــة تحســـين إجـــراءات
الدراســـية وتعديـــل هـــذه المتطلبـــات إذا مـــا ع ُ د ُ ذلـــك ضرورياً لضمـــان التقــدم الأكاديمــي و/ أو الحصـــول علـــى البعثـــات الدراســـية ولهـــا الحـــق فـــي مراجعــة معاييـــر الأهليـــة دوريًا لبرامجهــا
تســـهيل فـــرص الحصـــول علـــى البعثـــة الدراســية لجميـــع المتقدميــن. ‬
تـــم وضـــع المتطلبـــات والشـــروط لبرامـــج البعثـــات بنـــاء ً علـــى بحـــوث وتوصيــات مـــن ممثلــي
الـــوزارة فـــي مختلـــف الـــدول لبرامـــج الابتعـــاث للمرحلـــة الجامعيـــة الأولــى.
(يرجــى ملاحظــة أنــه عندمــا يتــم الاعتــراف بمؤسســة للتعليــم العالــي مــن قبــل وزارة التعليــم
العالــــي والبحــث العلمــي والابتــكار فــي ســلطنة ع ُ مــان ، فإنــــه لا يعنــــي بالضــــرورة اعتمادهــــا
كمؤسســـة لابتعـــاث الطلبـــة مــن قبـــل الوزارة).
وهـــذا يعنـــي أن مؤسســـات التعليـــم العالـــي المحـــددة قـــد تكـــون لديهـــا متطلبـــات إضافيــة اشـــتراطات البعثـــة الخارجيـــة هـــي الحـــد الأدنـــى مـــن متطلبـــات التنافـــس للبعثـــة الخارجيـــة،
الحاصليـــن علـــى البعثـــة الدراســـية للبرنامـــج و/ أو الجامعـــة التـــي اختارهـا الطالـــب الحاصـــل للقبـول، وبالتالـــي لا يمكـــن لـــوزارة التعليـــم العالـــي والبحـث العلمـي والابتـكار ضمـــان قبـــول
علـــى البعثــة.
يحــــق لــــوزارة التعليــــم العالــــي والبحــث العلمــي والابتــكار، مــــن خـــلال ممثليهــــا فــــي الخــــارج
(الملحقيـــات الثقافيـــة وجهـــات الإشــراف)، اختيـــار المؤسســـة التعليميــة المناســـبة لــكل
الطلبـــة الحاصليـــن علـــى البعثـــات الدراســـية بنـــاء ً علـــى عـــدة أســـس منهـــا: قـــدرات الطالـــب،
قـــوة تصنيـــف المؤسســـة فـــي مجـــال معيـــن، موقـــع المؤسســـة، والمتطلبـــات الخاصـــة بتلــك
المؤسســـة التعليميـــة، مـــع العلـــم بأنه يوجـــد عــدد محــدود مــن المقاعــد فــي بعــض البرامــج.
48
العودة إلى الفهرس
البعــــثــــــــات الخارجيـــــــــة
تابـــع
تابـــع/ علـى جميـع المتقدمين للبعثـات الدراسيـة الخارجيـة الالتـزام بالأحكام العامـة الآتيــــــة:
مـــن الدقـــة، قـــد تطـــرأ بعـــض المســتجدات للبرامـــج الأكاديمية المطروحــة فــي الدليــل و التــي علـــى الرغـــم مـــن الجهـــود المبذولـــة فــي إعــداد هــذا الدليــل لكــي يكــون علــى مســتوى عــال ٍ
تســتوجب الإعــلان عنهــا فــي حينــه عبــر موقــع مركــز القبول الموحــد (www.heac.gov.om)،
وتكـون متابعـة المسـتجدات مـن واجبـات الطالـب.
يخضـــع الطلبـــة الحاصلـــون علـــى البعثـــات لأحـــكام وضوابـــط القـــرارات الوزاريـــة المنظمـــة لهـــذا
الشـــأن.
يحـــق للـــوزارة أن تقـــوم بمتابعـــة الطالـــب أكاديميـــا وســـلوكيا أثنـاء فتـــرة البعثـــة الدراســـية،
ويجـــب علـــى الطالـــب إنهـــاء متطلبـــات المؤهـــل في الفتـــرة المطلوبـــة و المحـــددة مـــن قبـــل
المؤسســـة التعليميـــة التـــي يـــدرس بهـــا الطالـــب المبتعـــث.
لغــة الدراســة فـــي جميــــع دول الابتعــاث هـــي اللغـــة الإنجليزيـــة، باســـتثناء جمهورية ألمانيــا
الإتحاديـة والتـــي تكـــون الدراســـة فيهـــا باللغــــــة الألمانيــــــة.
عـــدا جمهوريـــة ألمانـــــــيا الإتحاديـــــــة - بإجــــــــراء اختبـــــــار تحديـــــــد مستـــــــوى اللغـــــــة الإنجليزيـــــــة ينصـــح الطلبـــة الراغبـــون فـــي التســـجيل لبرامـــج البعثـــات الخارجيـــة - لجميـع دول الابتعـاث
(Academic IELTS) خلال شـــهر يونيـــو 2025م، وذلـــك لتجنـــب تأخـــر الالتحـــاق بالدراســـة
ولضمـــان تحقيقـــه لمتطلـــب اللغـــة للمؤسســـات التعليميـــة لتلـــك الـــدول.
أمـــا الطلبـــة الراغبـــون فـــي التســـجيل لبرامـــج البعثـــات الخارجيـــة بالمملكـــة المتحـــدة عليهـــم
إجـــراء اختبـــار تحديـــد المســـتوى (IELTS for UKVI) والـــذي تضعـــه المملكـــة المتحـــدة شـــرطاً
للتقـــدم لتأشـــيرة الدراســـة والقبـــول فـــي الجامعـــات البريطانيـــة.
علـــى الطلبـــة الحاصليـــن علـــى نتيجــــة اختبــــار الآيلتــــس رفــــع النتيجــــة أثنــاء مرحلــة
التســجيل بنظــام البعثــات الإلكترونــي بعــد ظهــور نتائــج الفــرز الأول، علمــاً بــأن الطالــب الــذي
لـــم يقـــم باختبـــار الآيلتـــس قـــد لا يســـتطيع بـــدء برنامجـــه الأكاديمـــي فــي الوقـــت المناســب.
علـــى الطلبـــة اجتيـــاز البرنامـــج التأسيســـي فـــي مـــدة أقصاهـــا عام ٍ أكاديمي ٍ واحد ٍ ، وفـــي
حــال عــدم تمكــن الطالــب مــن اجتيــاز البرنامــج فــي المــدة المحــددة يحــق للــوزارة اتخــاذ الإجراء
المناســب وفقــا للقوانيــن والضوابــط المعمــول بهــا.
لـــن يتمكـــن الطلبـــة الحاصلـــون علـــى بعثـــة دراســية خارجيــة فــي الفـــرز الأول، والمســتكملون
لطلـــب مســـتحقاتهم الماليـــة إلكترونياً، مـــن دخـــول المنافســـة فـــي أي فــرز لاحق.
تغطـــــي البعثـــــة الخارجيـــــة: الرســــوم الدراســــية، والتأميــــن الصحــــي، ورســــوم التأشــــيرة،
البعثـــات ولائحتـــه التنفيذيـــة، علـماً بأنـــه علـــى الطالـــب المبتعـــث الالتـــزام بالفتـــرة المحـــددة وتذكـــرة ســـفر ســـنوية، والمخصـــص الشـــهري، وبقيــة البــدلات المنصـــوص عليهــا فــي قانــون
للبعثـــة والحصـــول علـــى نتائـــج مرضيـــة، وســـيتم متابعتــه أكاديميــ ً ا مـــن قبــل جهات الإشراف
والــــوزارة فصلــياً.
49
العودة إلى الفهرس
البعــــثــــــــات الخارجيـــــــــة
تابـــع
تابـــع/ علـى جميـع المتقدمين للبعثـات الدراسيـة الخارجيـة الالتـزام بالأحكام العامـة الآتيــــــة:
يجـــب علـــى الطلبـــة الذيـــن يعانـــون مـــن أمـــراض مزمنـــة عـــدم التســـجيل لبعثـــات
أســـتراليا وأمريـكا وكنـدا نظـــرا لأن نظـــام التأميـــن الصحـــي لا يغطـــي مثـــل هـــذه الحـــالات.
تخلـــي الـــوزارة مســـؤوليتها تجـــاه أي طالـــب يســـجل فـــي أي مؤسســـة خـــارج سـلطنة ع ُ مـان
قبــل إعلان نتائــج مركــز القبــول الموحــد ويتم تســكين الطلبــة مــن قبــل الملحقيــات وجهــات
الإشـــراف.
يحـــق للـــوزارة تغييـــر برنامـــج الطالـــب أو جامعتــه إذا اتضـــح أن البرنامــج المبتعــث إليــه يتطلــب
درجـــة جامعيـــة أعلـــى مـــن البكالوريـــوس، دون الإخــلال بحقــوق الطالــب ومعاييــر التنافــس.
لا يســـمح للطالـــب بتغييـــر مقـــر الدراســة، أو التخصــص، أو المؤسســة التعليميــة دون موافقــة
الــوزارة فــي جميــع البعثــات، كمــا أنــه ملــزم بالدراســة فــي المؤسســة التعليميــة التــي يحصــل
منهــا علــى القبــول وتعتمدهــا الــوزارة.
كل رمـز مـن الرمـوز قـد يحتـوي علـى عـدة تخصصـات دقيقـة وبإمـكان الطالـب اختيـار التخصـص
الدقيـق الـذي يرغـب فـي دراسـته ضمـن الرمـز الحاصـل عليـه قبـل مرحلـة التسـجيل التـي يعلـن
عنهـــا مركـــز القبـــول الموحـــد، ولكـــن لا تضمـــن الـــوزارة قبـــول الطالـــب فـــي التخصـــص الدقيـــق
الـذي قـام باختيـاره نظـرا لمحدوديـة المقاعـد و/ أو متطلبـات الجامعـة.
ســـوف يتـــم تحديـــد المؤسســـات التعليميـــة لاحقــاً، وعلـــى الطالـــب الالتـــزام بالقوائـــم التـــي
تعلنهــــا الــــوزارة لجميــع البعثــــات الخارجيــــة.
علـــى جميـــع الطلبـــة الحاصليـــن علـــى بعثـــات خارجيـــة الالتـــزام بالمقعـــد الدراســـي المعـــروض
عليهــم مــن مركــز القبــول الموحــد، وعــدم إمكانيــة تغييــر الوجهــة الدراســية لاحــقاً مــن قبــل
الـــوزارة.
البعــــثــــــــات الخارجيـــــــــة: (الطـــــــب، طــــــب الأسنــان، الطــــــــب البيطـــــري)
قـــد يخضـــع الطلبـــة المقبولـــون لدراســـة الطـــب وطــب الأسنان والطـــب البيطــري وعلــوم
الطــب البيطــري لمتطلبــات قبــول إضافيــة تضعهــا الجامعــة، وينبغــي علــى الطالــب اجتيازهــا
لضمــان الدخــول فــي البرنامــج الأكاديمــي (المقابلــة/ الاختبــارات... الخ). كمــا أن الــوزارة لا تضمــن
اجتيـــاز الطالـــب لجميـــع المتطلبـــات الدراســية الموضوعــة مــن قبــل الجامعــات، وعلــى الطالــب
التأكـــد مـــن اســـتيفائه لمتطلبـــات القبـــول لتلـــك البرامـــج والجامعـــات إلــى جانـــب المتطلبــات
العامــة التــي تحددهــا الــوزارة.
الطالـــب إكمـــال الدراســـة فـــي ذات الجامعـــة والدولـــة فـــي أحــد التخصصــات التـــي يقبــل فيهــا فإن الـــوزارة غيـــر ملزمـــة بإيجـــاد قبـــول آخـــر للطالـــب فـــي جامعـــة أخـــرى أو دولـــة أخـــرى، وعلــى فـــي حالـــة عـــدم اجتيـــاز الطالـــب لمتطلبـــات القبـــول فـــي برامـــج الطـــب (المقابلة/ الاختبارات)،
عـــدا برامــج الطــب.
50
العودة إلى الفهرس
البعثـــــــات المخصصـــــة للمدينــــة الطبيــــة للأجهـــــزة العسكريـــــة والأمنيـــــة
بعثـــــات مقرونـــــة بالتوظيـــــف
للأجهـــزة العســـكرية والأمنيـــة، علمـــاً بـــأن التعييـــن يعتمـــد علـــى توفـــر الشـــواغر هـذه البعثـات مخصصـة لإعـداد كـوادر وطنيـة لتولـي وظائـف فـي المدينـة الطبيـة
الوظيفــية.
الاشتراطات العامة للابتعاث لصالح المدينة الطبية للأجهزة العسكرية والأمنية:
أن يكـــون المبتعـــث حســـن الســـيرة والســـلوك وغيـــر محكـــوم عليـــه بجنايـــة أو جنحـــة مخلـــة
بالشـــرف والأمانـــة، ويثبـــت ذلـــك بتوفيـــر شـــهادة عـــدم محكوميـــة مـــن شـــرطة عُ ُ مـــان
الســـلطانية.
أن يجتــــــاز بنجــــــاح الفحوصــــــات الطبيــــــة المبدئيــــــة:
03
01 فحص نظر
طول
02
وزن
للذكـــــــور: (165سـم - 188سـم)
علـــى أن يكـــــــــون
معــدل الطول:
للإنــــــــــاث: (150سـم - 180سـم)
ضــرورة الإفصــاح عــن أي حالــة مرضيــة قــد يعانــي منهــا المرشــح علــماً بأنــه ســيتم إجــراء
فحوصــات شــاملة قبــل الاعتمــاد النهائــي للابتعــاث لصالــح المدينــة الطبيــة.
اجتيـــــاز المقابلـــــة الشخصيـــــة المبدئيــــــــــة.
اشتراطات ما بعد التخرج للتوظيف بالمدينة الطبية للأجهزة العسكرية والأمنية:
اسـتيفاء الشـروط والمعاييـر المذكـورة بالملحـق (1) مـن اللائحـة التنظيميـة للشـؤون الوظيفيـة
لشــاغلي الوظائــف الطبيــة والوظائــف الطبيــة المســاعدة بالمؤسســات الطبيــة الحكوميــة
(المدنيــة والعســكرية) والموجـودة علـى رابـط الجريـدة الرسـمية رقـم (1046) ص 87 - 117
)www.mjla.gov.om/legislation/1/year/2014/page/2(
حســـــب التفاصيـــــل التاليــــــــــــة:
- الطب العـــــــام/الجــــــــدول (1).
- طب الأسنــــــان/الجـــــــدول (2).
- التمـــــــريـــــــــــض/الجـــــدول (3).
- المهــن الطبيـــة المساعــــدة/الجـــــدول (4).
- الصيـــــــــــدلــــــــة/الجـــــــدول (5).
01
51
العودة إلى الفهرس
البعثات المخصصــة للمدينـة الطبيـة للأجهـــــزة العسكريـــــة والأمنيـــــة
تابـــع
تابـــع اشتراطات ما بعد التخرج للتوظيف بالمدينة الطبية للأجهزة العسكرية والأمنية:
استيفـــاء الشــــــرط الـــوارد بالبنـــد رقـــم (1) من الاشتراطـــات العامـــة أعـــلاه.
أولويـة التوظيـف للمسـجلين ضمـن قائمـة الابتعـاث الأكاديمـي بـوزارة التعليـم العالـي والبحـث
العلمـي والابتـكار المخصصـة للمدينـة الطبيـة للأجهـزة العسـكرية والأمنيـة.
أن تكــــون الشهادة مصدقــــة ومعادلــــة من وزارة التعليــــم العالي والبحث العلمي والابتكار.
ألا يقــــل تقديــــره في شهــــادة البكالوريــــــــوس عــــن (جيــــــــد).
بالإضافـــة إلـــى مـــا ورد بالبنـــد رقـــم (2) مـــن الاشـــتراطات العامـــة أعلاه، علـــى المتقـــدم أن يجتـــاز
بنجــاح الاختبــارات والمقابلــة الشــخصية ومقــررات لجنــة التوظيــف الأخــرى بمــا فيهــا الفحوصــات
الطبيـــة الشـــاملة.
بالنســـبة للذكـــور، ســـيتم تحويلهـــم للصفـــة العســـكرية بعدمـــا يتـــم توظيفهـــم
مبدئـــياً بالصفـــة المدنيـــة.
الاســـتعداد التـــام للعمـــل فـــي أي موقـــع تابـــع للمدينـــة الطبيـــة للأجهـــزة العســـكرية والأمنيـــة
بجميـــع المحافظـــات.
أي شــرط آخــر مرتبــط بمســتجدات اشــتراطات التوظيــف للمدينــة الطبيــة للأجهــزة العســكرية
والأمنيــة فــي حينــه.
02
03
04
05
06
07
08
09
52
العودة إلى الفهرس
منــــــح دول مجلـــس التعــــاون الخليجــــــي
دولـــــــــــــــــــــة الكـــــــــويــــــــــــــــــــــــــــت
- جامعــــــــة الكويــــــــــت.
- الهيئــــــة العامــــــة للتعليــــــم التطبيقــــــي والتدريــــــب.
- مؤهـــــــــل البكالوريوس.
اســــم المؤسســـة
التعليميــــــة
المؤهـــــل الدراســـــي
- حســـــــب التخصـــــــــــــص.
لغـــــة الدراســـة
- توفر الجامعة السكن والإعاشة ومصروف الجيب (منح كاملة).
مميــــــزات السكـــــن
- سـيتم منـح الطالـب كافـة المزايـا والبـدلات الماليـــة مـن وزارة التعليـم
العالـي والبحـث العلمـي والابتـكار.
الدعــــــــم المالــــــــي
- تتوفر تذكــــــرة سفر ذهابًـــــا وإيابًــــــا سنويـــاً.
تذاكـــــــر السفــــــر
- علــى الطالــب اختيــار الكليــة فقــط وســيتم توزيــع المقبوليــن علــى
التخصصـــات مـــن قبـــل الجامعـــة. (لا يمكـــن للطالـــب أن يقـــوم
بتغييـــر الكليـــة التـــي رشـــح إليهـــا).
- علـــى الطالـــب اســـتيفاء شـــروط خاصـــة تحددهـــا الكليـــة المعنيـــة
لطلبتهـــا.
- تشـــترط كليــــــات الهندســـــــة والعلـــوم الإداريــــــة اجتيـــاز اختبـــار
القـــدرات.
- فــي حالــة عــدم نجــاح الطالــب فــي اختبــار القــدرات ســوف يتــم نقلــه
إلــى كليــة أخــرى حســب المقاعــد الشــاغرة.
- علـــى الطالـــب المقبــــــــــول إحضـــار شـــهادات الصفـــوف (العاشـــر
الدولـــة (أي أن يكـــون الطالـــب قـــد درس آخـــر ثلاث صفـــوف فـــي والحــادي عشــر والثانــي عشــر) والتــي يجــب أن تكــون مــن نفــس
نفـــس الدولـــة).
معلومــــــات إضافيــــــة
53
العودة إلى الفهرس
منــــــح دول مجلـــس التعــــاون الخليجــــــي
تابـــع
دولـــــــــــــــــــــة الكـــــــــويــــــــــــــــــــــــــــت
تابـــع
- يتــم عمــل معادلــة للشــهادة الصــادرة مــن ســلطنة ع ُ مــان ويحســب
لهـــا مجمـــوع جديـــد حســـب المـــواد التـــي تـــدرس بدولـــة الكويـــت
وبذلـــك مـــن الممكـــن أن تقـــل نســـبة الطالـــب.
- عـدم إتاحـة الفرصـة للـطلاب الحاصليـن علـى شـهادة الثانويـة العامـة
مـن المملكـة العربيـة السـعودية للتنافـس علـى المنـح المقدمـة.
- يخضـع الطالـب المرشـح لاختبـارات القبـول مـن قبـل الجامعـة ويحـدد
علـى أساسـه قبولـه فـي بعـض الكليـات والتخصصـات.
- فـــي حالـــة رفـــع نســـبة القبـــول فـــي أي كلية/تخصـــص، يتـــم نقـــل
الطالـــب إلـــى كليـــــــــة/تخصص بنفـــس الجامعـــة حســـب الشـــواغر،
وذلـــك وفـــق الآليـــات المتبعـــة بالجامعـــة.
- للتعــــــــرف علـى التخصصـــــــــــات فـي كليـات جامعـة الكويـــــــت الرجـاء
https://portal.ku.edu.kw/
الاطلاع علــــــــى موقــــــــع الجامعــــة:
- فـــي حالـــة عـــدم اجتيـــاز الطالـــب لاختبـــار القـــدرات فـــي التخصـــص
الراغـــب فـــي دراســـته ســـوف يتـــم تحويلـــه لتخصـــص آخـــر بنفـــس
الكليـــة المقبـــول فيهـــا بعـــد موافقتـــه.
- علـــى الطلبـــة المقبوليـــن الحضـــور لـــوزارة التعليـــم العالـــي والبحـــث
العلمـــي والابتـــكار لتســـليم الوثائـــق المطلوبـــة وتعبئـــة إســـتمارة
الجهـــة التـــي تـــم قبولـــه بهـــا وســـيتم موافاتهـــم بالموعـــد لاحـــقاً.
- تبدأ الدراســــــة في الفصل الثانـــــــــــــي.
معلومــــــات إضافيــــــة
منــــــح الـــدول العربيــــة الشقيقــــة
المملكـــــــــــة الأردنيـــــة الهاشميـــــة
- جامعــــــــة جــــــــــــــدارا.التعليميــــــة
اســــم المؤسســـة
- جامعـــــــة الشـــــــرق الأوســـــــط.
- مؤهـــــــــل البكالوريوس.
- ســـــوف تتحمـــل الجامعـــة الإعفـــاء مـــن الرســـوم الدراسيـــة.الدعــــــــم المالــــــــي
- يُمنـــح الطالـــب جميـــع المزايـــا والبـــدلات الماليـــة مـــن وزارة التعليـــم
العالـــي والبحـــث العلمـــي والابتـــكار.
- حســـــــب التخصـــــــــــــص.
- لا يسمح للطالب بتغيير المؤسسة التعليمية أو تغيير التخصص.
- يجــب ألا يقــل المعــدل التراكمــي فــي نهايــة كل فصــل دراســي عــن
(2.00) وفـــي حـــال كان المعـــدل أقـــل عـــن (2.00) تلغـــى المنحـــة
الدراســـية.
المؤهـــــل الدراســـــي
لغـــــة الدراســـة
معلومــــــات إضافيــــــة
54
العودة إلى الفهرس
جامعــــــة السلطـــــــان قابــــــوس
تـــم تحديـــد المتطلبـــات الخاصـــة بإكمـــال الدراســـة الجامعيـــة لـــكل دفعـــة
علـــى هيئـــة مجمـــوع الســـاعات المعتمـــدة المطلوبـــة مـــع أي تعليمـــات
محـددة فيمـا يتعلـق بمتطلبـات الجامعـة والكليـة والتخصصـات الرئيسـية
والدقيقـــة والفرعيـــة والمـــواد الاختياريـــة وغيرهـــا.
خدمة السكن: موزعة لثلاث فئات
يتبـــع هـــذا القســـم عـــدد (5) مجمعـــات ســـكنية داخـــل الحـــرم الجامعـــي
مخصصـــة للطالبـــات المســـتحقات لخدمـــة التســـكين الطلابـــي الجامعـــي
المقيـــدات بالجامعـــة.
كما يوجد أيضا مجمع الحالات الخاصة:
‎السـكن مخصـص لتسـكين الـطلاب الذكـور ذوي الإعاقـة أو الـطلاب الذيـن
يعانـون مـن مشـاكل صحيـة مختلفـة تسـتدعي توفيـر بيئـة خاصـة.
‎مساكن الراحة:
الســـكن مخصـــص للـــطلاب الذكـــور فـــي الســـنة الأولـــى مـــن المرحلـــة
الجامعيـــة بـــــــدلا عـــــــن علاوة (النقـــل والإعاشـــة).
‎بناية الطلبة الدوليين:
‎لطلاب المنـــــــــح الدراسيــــــــــة.
خدمات النقــــــــل:
توفيــر حــافلات نقــل طلبــة الدراســة الجامعيــة الأولــى (البكالوريــوس) مــن
محافظــة مســقط والمناطــق المجــاورة (بدبـــد وفنجاءوبـــركاء).
متطلبات اجتياز
المراحل الدراسيـــــــة
مميزات السكن
والمواصلات إن وجدت
مركـــز التوجيـــه الوظيفـــي هـــو الجهـــة المســـؤولة والمخولـــة مـــن قبـــل
إدارة الجامعـــة بتقديـــم خدمـــات خاصـــة للخريجيـــن مثـــل تزويـــد قطاعـــات
العمـل ببيانـات خريجـي الجامعـة لغـرض التدريـب والتوظيـف وغيرهـا مـن
الخدمـــات للمزيـــد مـــن المعلومـــات الرجـــاء زيـــارة الرابـــط التالـــي:-
http://www.squ.edu.om/ccg-ar
يكــون عــن طريــق التنســيق بيــن الطلبــة ومســاعد العميــد للتدريــب فــي
كلياتهــم والمــدة مــن فصــل إلــى فصليــن دراســيين.
- المعونــــة المالية المخصصــــة لمنفعــــة دعــــم الأســـــــــرة (40) ريالاً عمانياً.
- بدل الدراسة لطلبة كلية الطب والعلوم الصحية المسجلين في المرحلة
السريريــــــــة (60) ريالاً عمانياً.
- معونـــــــــة الدخل المحدود للطلبة المستحقيــــــــن لها (35) ريالاً عمانياً.
- علاوة النقـــل والإعاشـــــة (120) ريالاً عمانياً للمستحقيـــــــن.
متابعـــــــة
الخريجيـــــــــــــــــن
التدريـــب
أثنـــاء الدراســـــة
الدعــــــــم
المـــــــــــالــــــــــــي
55
العودة إلى الفهرس
جامعــــــــة التقنيــــــــة والعلـــــوم التطبيقيــــــــة
يتـم تحديـد المتطلبـات الخاصـة لمنـح درجـة الدبلـوم أو الدبلـوم المتقـدم
أو البكالوريــوس علــى أســاس نظــام الســاعات المعتمــدة وفــق متطلبــات
الجامعـــة، والكليـــة والبرامـــج. ويجــــب أن يكمـــل الطالـــب بنجـــاح متطلبـــات
خطــة التخــرج مــع الحصــول علــى معــدل تراكمــي لا يقــل عــن (2).
يكـــون الحـــد الأقصـــى للدراســـة لـــكل مســـتوى دراســـي بالجامعـــة للبرامـــج
الأكاديميـة التـي تطـرح بمسـتويات أكاديميـة متعـددة علـى النحـو الآتـي:-
متطلبات اجتياز
المراحل الدراسيـــــــة
الحـــــــد الأقصى
لمدة الدراسة
الفترة الزمنية
العاديــــة
مجموع الساعات
المعتمدة
الدرجــــة
بحــــــد أقصى (3) ثلاث سنــوات
دراسية بعد إنهاء البرنامج
التأسيسي بنجــــــاح
(2) سنتـــــان دراسيتــــان بعد
إنهــاء البرنامج التأسيسي
بنجـــــاح
(60) ساعـــــة
معتمدة على
الأقــــــل
الدبلــــــوم
بحد أقصى (2) سنتين دراسيتين
بعد إنهاء جميع متطلبات مستوى
الدبلوم بنجــــــاح
(1) سنة دراسية واحدة بعد
إنهاء جميع متطلبات مستوى
الدبلوم بنجــــــاح
(90) ساعـــــة
معتمدة على
الأقــــــل
الدبلــــــوم
المتقدم
عــــــدد
سنــــوات الدراســــة
بحد أقصى (2) سنتين دراسيتين
بعد إنهاء جميع متطلبات مستوى
الدبلوم المتقدم بنجــــــاح
كمـــا يكـــون الحـــد الأقصـــى للدراســـة فـــي البرامـــج الأكاديميـــة التـــي تطـــرح
بمســـتوى البكالوريـــوس فقـــط كالآتـــي:-
الحـــــــد الأقصى
لمدة الدراسة
(1) سنة دراسية واحدة بعد
إنهاء جميع متطلبات مستوى
الدبلوم المتقدم بنجـــــاح
مجموع الساعات
المعتمدة
الفترة الزمنية
العاديــــة
(120) ساعـــــة
معتمدة على
الأقــــــل
الدرجــــة
البكالوريوس
بحد أقصى (2) سنتين دراسيتين
بعد إنهاء جميع متطلبات مستوى
الدبلوم المتقدم بنجــــــاح
(4) سنوات دراسية بعد إنهاء
البرنامج التأسيسي بنجاح
(120) ساعـــــة
معتمدة على
الأقــــــل
البكالوريوس
يتوفـــر ســـكن داخلـــي للطالبـــات فقـــط فـــي فـــروع الجامعـــة (عبـــــــــــري،
الرســـتاق، وصـــور) اللآتـــي يبعـــد مقـــر ســـكنهن أكثـــر مـــن (50) كـــم عـــن
فـــرع الجامعـــة التـــي ق ُ بلـــت بهـــا.
مميزات السكن
والمواصلات إن وجدت
- بالنســـبة للطــــلاب القاطنيـــن علـــى بُعـــد (50) كـــم فأكثـــر عـــن مقـــر
الجامعـة يصـرف لهـم مبلـغاً وقـدره (90) ريـالاً عمانـياً شـهرياً علـى مـدار
العـــام، أمـــا الـــطلاب القاطنـــون علـــى بُعـــد أقـــل مـــن (50) كـــم عـــن مقـــر
فـــرع الجامعـــة يصـــرف لهـــم مبلـــغاً وقـــدره (45) ريـــالاً عمانـــياً علـــى مـــدار
العـــام.
الدعــــــــم
المـــــــــــالــــــــــــي
56
العودة إلى الفهرس
جامعــــــــة التقنيــــــــة والعلـــــوم التطبيقيــــــــة
تابـــع
تــــابـــــع
- أمــا بالنســبة للطالبـــات القاطنــات علــى بُعــد (50) كــم فأكثــر عــن مقــر فــرع
ويصــرف لهــن مبلــغاً وقــدره (45) ريــالاً عمانــياً شــهرياً علــى مــدار العــام وفــي الجامعـــة يتـــم توفيـــر ســـكن داخلـــي لهـــن فـــي حـــدود الطاقـــة الاســـتيعابية؛
حالــة عــدم توفــر الإقامــة بالأقســام الداخليــة يصــرف لهــن مبلــغاً وقــدره (90)
الدعــــــــم
ريـــالاً عمانـــياً شـــهرياً للإعاشـــة والانتقـــال علـــى مـــدار العـــام.
المـــــــــــالــــــــــــي
- أمــا الطالبـــات القاطنــات علــى بُعــد أقــل مــن (50) كــم فيصــرف لهــن مبلــغاً
وقــدره (45) ريــالاً عمانــياً شــهرياً علــى مــدار العــام.
- اللغـة الإنجليزيـة فـي جميـع البرامـج الأكاديميـة بالجامعـة وبكالوريـوس إعـداد
معلـم اللغـة الإنجليزيـة.
لغـــــة الدراســــــة
تخصصـات الرياضيـات والكيميـاء والفيزيـاء والأحيـاء، بالإضافـة إلـى تخصصـات - اللغـــة العربيـــة لبكالوريـــوس البرامـــج التربويـــة «علـــوم ورياضيـــات» فـــي
المجـــال الأول والمجـــال الثانـــي.
1. يُمنــح الطلبــة المقيّــدون شــريطة أن يكــون (مســجل/ نشــط) بفــرع الجامعــة
بصلالــة مــن غيــر أبنــاء محافظــة ظفــار تذاكــر ســفر علــى النحــو التالــي:
من مقر الإقامة إلى صلالة عند بدء الالتحاق بالدراسة بفرع الجامعة.
-
من صلالة إلى مقر الإقامة والعودة في نهاية كل فصل دراسي.
-
من صلالة إلى مقر الإقامة بعد إنهاء متطلبات التخرج.
-
2. يُمنـح الطلبـة المقيّـدون شـريطة أن يكـون (مسـجل / نشـط) بفـرع الجامعـة
بمسـندم مـن غيـر أبنـاء محافظـة مسـندم تذاكـر سـفر علـى النحـو التالـي:
من مقر الإقامة إلى خصب عند بدء الالتحاق بالدراسة بفرع الجامعة.
-
من خصب إلى مقر الإقامة والعودة في نهاية كل فصل دراسي.
-
من خصب إلى مقر الإقامة بعد إنهاء متطلبات التخرج.
-
3. يُمنـح الطلبـة مـن أبنـاء محافظتـي ظفـار ومسـندم وولايـة مصيـرة المقيّـدون
شـــريطة أن يكـــون (مســـجل/ نشـــط) بباقـــي فـــروع الجامعـــة وكليـــة التربيـــة
بالرســتاق تذاكــر ســفر علــى النحــو التالــي:
من محل الإقامة إلى مقر الدراسة عند بدء الالتحاق.
-
من مقر الدراسة إلى محل الإقامة والعودة في نهاية كل فصل دراسي.
-
من مسقط إلى مقر الإقامة بعد إنهاء متطلبات التخرج.
-
- أن يكـــون الطالب/الطالبـــة لائـــقاً صحـــياً للتقـــدم لشـــروط القبـــول فـــي جامعـــة
التقنيـــة والعلـــوم التطبيقيـــة، وعلـــى طلبـــة ذوي الإعاقـــة الخاصـــة التنافـــس
علـــى البرامـــج المخصصـــة لهـــم، وفـــي حالـــة تنافـــس طالـــب مـــن ذوي الإعاقـــة
علـــى البرامـــج المخصصـــة للطلبـــة مـــن غيـــر ذوي الإعاقـــة فيحـــق للجامعـــة
تغييـــر البرنامـــج أو عـــدم القبـــول.
- تطـــــرح الجامعــــة مجموعــــة مــــن البرامــــج الأكاديمية في مختلف التخصصـــات
العلميـــــة.
تذاكـــــــر السفــــــر
معلومــــــات أخـــــــرى
57
العودة إلى الفهرس
جامعــــــــة التقنيــــــــة والعلـــــوم التطبيقيــــــــة
تابـــع
تــــابـــــع
- تمنـــح الجامعـــة مـــؤهلات فـــي مختلـــف المســـتويات الأكاديميـــة فتمنـــح
بعـض برامـج الدبلـوم فقـط وبعضهـا تمنـح الدبلـوم المتقـدم والبعـض
الآخـــر تمنـــح الـــثلاث مـــؤهلات إلـــى مرحلـــة البكالوريـــوس، بينمـــا توجـــد
بعـــض البرامـــج الأخـــرى تمنـــح درجـــة البكالوريـــوس فقـــط لذلـــك علـــى
الطالـــب التأكـــد مـــن البرنامـــج الـــذي يتقـــدم لـــه والدرجـــة التـــي يمنحهـــا
البرنامـــج.
- كل البرامـــج الأكاديميـــة بالجامعـــة تتطلـــب دراســـة البرنامـــج التأسيســـي
واجتيـــازه بنجـــاح.
- يخضـــع جميـــع الطلبـــة المقبوليـــن لاختبـــار تحديـــد المســـتوى لمكونـــات
البرنامـــج التأسيســـي العـــام والـــذي يُعقـــد فـــي الأســـبوع التعريفـــي
المتزامـن مـع بـدء الدراسـة، ويُعـد ُ اجتيـاز البرنامـج التاسيسـي بمكوناتـه
الثلاثـــة شـــرطاً أساســـياً لدراســـة البرامـــج الأكاديميـــة بالجامعـــة وذلـــك
حســـب الأنظمـــة واللوائـــح المنظمـــة لذلـــك.
يعـد البرنامـج التأسيسـي العـام جـزء ً مـن البرنامـج الأكاديمـي للطالـب، بعـض المهـارات الأساسـية التـي تتطلبهـا دراسـة البرنامـج الأكاديمـي ولا - البرنامــج التأسيســي العــام هــو برنامــج تمهيــدي للطالــب لتأهيلــه فــي
معلومــــــات أخـــــــرى
حيـث يتطلـب مـن الطالـب تحقيـق أداء ٍ مـرض ٍ فـي ثلاثـة مكونـات وهـي:
مضـى علـى الشـهادة أكثـر مـن عاميـن مـن تاريخهـا، وأن تكـون صـادرة الأكاديمــي ســارية المفعــول فــي بدايــة الفصــل الدراســي، وألا يكــون قــد البرنامــج التأسيســي العــام. ويمكــن للطالــب تقديــم شــهادة الآيلتــس العـــام أو جميعهـــا فـــي حالـــة اجتيـــازه اختبـــارات التحـــدي لمكونـــات - يمكـــن للطالـــب أن يســـتثنى مـــن إحـــدى مكونـــات البرنامـــج التأسيســـي اللغـة الإنجليزيـة والرياضيـات والحاسـب الآلـي.
مـــن مركـــز معتمـــد مـــن داخـــل أو خـــارج ســـلطنة ع ُ مـــان، حيـــث يمكـــن
أن يتـــم تحديـــد مســـتوى الطالـــب مـــن خلال هـــذه الشـــهادة أو إعفـــاؤه
مـــن دراســـة مكـــون اللغـــة الإنجليزيـــة عنـــد تقديمـــه لشـــهادة الآيلتـــس
أكاديمــي معتمــدة بدرجــة (5) بحيــث لا تقــل درجــة كل مهــارة عــن (4.5)
فـــي بدايـــة التحاقـــه.
- التدريـــب علـــى رأس العمـــل يكـــون إجبـــارياً لجميـــع البرامـــج الأكاديميـــة
بالجامعـــة.
- عــدم الســماح للطلبــة بتغييــر البرنامــج الأكاديمــي طــوال مــدة البرنامــج
التأسيسـي.
برامــــج جامعــــة التقنيــــة والعلــــوم التطبيقية
وتوزيعهــــــــا علــــى الفــــــــروع
ملاحظة: (التخصصات المذكورة قابلة للتغيير)
58
العودة إلى الفهرس
الكليــــــــة العسكــــــــريـــــــة التقنيـــــــة
01
02
03
04
05
06
أولا ً : شــروط القبـــــول بالكليــة العسكريــة التقنيــة (البرامـــج العسكرية المقرونة بالتشغيـــل)
أن يكــون الطالــب حــاصلا ً علــى شــهادة دبلــوم التعليــم العــام أو مــا يعادلهــا للعــام الدراســي
2025/2024م.
ألا يزيــــد ع ُ مـــر الطالـــب المتقـــدم عن 23 سنــــــة.
اجتيـــاز الفحوصـــات الطبيـــة والمقابلـــة الشخصيـــة واختبـــارات القبـــول المقـــررة بنجـــاح.
يخضــع الطالــب لبرنامـــج التدريـــب العســـكري وذلــك لمــدة زمنيــة محــددة وهــي (5) أســابيع
متواصلـة قبـل بـدء الدراسـة فـي السـنة التأسيسـية، وسـتكون هنـاك برامـج عسـكرية متقدمـة
وبرامـج رياضيـة وبرامـج مغامـرات وبرامـج صيفيـة أثنـاء فتـرات الدراسـة الأكاديميـة.
يسمـــح للطالـــب الخـــروج مـــن حـــرم الكلية في منتصـــف كل أسبـــوع وفق آلية محــــــددة.
يُقبــل الطالــب بالبرنامــج فــي الجهــة التــي اســتوفى المعاييــر المحــددة لهــا للالتحــاق بهــا، مــع
اعتبــار المعــدل التنافســي والمقاعــد المتوفــرة فــي كل برنامــج.
علـى معـدل لا يقـل عـن (5) فـي امتحـان اللغـة الإنجليزيـة (IELTS) الأكاديمـي، وذلـك خلال -عـام علـى الطلبـة الدارسـين بالكليـة إكمـال جميـع متطلبـات البرنامـج التأسيسـي بنجـاح والحصـول
واحــد- فقــط كأقصــى فتــرة زمنيــة وفــي حالــة حصــول الطالــب علــى شــهادة اللغــة الإنجليزيــة
الآيلتـــس (IELTS) الأكاديمـــي ســـارية المفعـــول حتـــى تاريـــخ 01 ســـبتمبر 2025م عنـــد بدايـــة
07
(%60) فـــي امتحانـــات المـــواد الأخـــرى مـــن البرنامـــج التأسيســـي العـــام، ويشـــمل (الرياضيـــات الأربعــة، يحــق لــه أن يلتحــق ببرنامــج التخصــص (الهندســي) مباشــرة فــي حالــة نجاحــه بمعــدل العـــام الأكاديمـــي (2026/2025م) بمعـــدل عـــام لا يقـــل عـــن (5) ولا يقـــل عـــن (4.5) فـــي أجزائـــه
الأساســية/ الرياضيــات البحتــة/ الحاســب الآلــي/ الفيزيــاء)، مــع ضــرورة اجتيــاز اختبــار القبــول فــي
اللغــة الإنجليزيــة ويمكــن للطالــب الاطلاع علــى وصــف المقــرر للمــواد التــي ســوف يختبرهــا فــي
الموقــع الإلكترونــي للكليــة.
بعـــد اجتيـــاز الطلبـــة لمقـــررات البرنامـــج التأسيســـي (الرياضيـــات الأساســـية/ الرياضيـــات البحتـــة/
08
رغباتهـــم الشـــخصية، وبمـــا يتناســـب ومعدلاتهـــم الدراســـية بالبرنامـــج التأسيســـي العـــام، مـــع الفيزيـــاء/ والحاســـب الآلـــي) بنجـــاح، يتـــم توزيعهـــم علـــى التخصصـــات الرئيســـية بنـــاء ً علـــى
مراعـــاة احتياجـــات الجهـــة المنتمـــي إليهـــا كمعيـــار أولـــي.
الطلبـــة الحاصلـــون علـــى مؤهـــل الدبلـــوم المتقـــدم (Advanced Diploma)، ســـيلتحقون
ببيئـــة العمـــل بالجهـــات المنتمـــون لهـــا مـــع منـــح المجيديـــن والمســـتوفين للمعاييـــر المحـــددة
للالتحـاق بالسـنة الأكاديميـة الأخيـرة الفرصـة والمجـال للدراسـة بالكليـة مسـتقبلا ً لنيـل مؤهـل
البكالوريـوس (BEng) بعـد اكتسـابهم خبـرة عمليـة وبالتنسـيق مـع الجهـات المنتمـون إليهـا،
وذلـــك وفـــق القوانيـــن والأنظمـــة المعمـــول بهـــا لـــدى جهـــة العمـــل، بالإضافـــة إلـــى اســـتيفائهم
للمتطلبـــات الأكاديميـــة بالكليـــة.
09
59
العودة إلى الفهرس
الكليــــــــة العسكــــــــريـــــــة التقنيـــــــة
تابـــع
12
الطلبـــة الذيـــن ســـيلتحقون لدراســـة تخصـــص هندســـة الجيوماتكـــس فـــي البرامـــج (MT006 و
MT007 وMT008) ســـتطبق عليهـــم الشـــروط التاليـــة:-
مــدة زمنيــة ويشــترط حصــول الطالــب علــى شــهادة الآيلتــس الأكاديمــي بمعــدل لا يقــل عــن - إكمـال جميـع متطلبـات البرنامـج التأسيسـي بنجـاح، وذلـك فـي -عـام واحـد- فقـط كأقصـى
(5) لاجتــياز البرناــمج التأسيــسي بنــجاح
10
- يحصــل الطالــب الخريــج علــى مؤهــل الدبلــوم (هندســة الجيوماتكــس) حيــث يتوجــب عليــه
دراســة ســنتين دراســيتن تخصصيتيــن بعــد اجتيــاز البرنامــج التأسيســي، مــع منــح المجيــد
إمكانيـــة مواصلـــة الدراســـة لنيـــل مؤهـــل الدبلـــوم المتقـــدم (Advance Diploma) بعـــد
اســـتيفائه للشـــروط الأكاديميـــة وموافقـــة جهـــة العمـــل وســـيتم منحهـــم الدرجـــة الوظيفيـــة
وفـــق الأنظمـــة المعمـــول بهـــا فـــي وزارة الدفـــاع وقـــوات الســـلطان المســـلحة.
لمـدة (10) أعـوام بعـد تخرجـه بمؤهـل الدبلـوم المتقـدم، أو الدبلـوم وذلـك حسـبما هـو موضـح يلتــزم الطالــب بالعمــل فــي الجهــة المنتمــي إليهــا بــوزارة الدفــاع وقــوات الســلطان المســلحة
11
تفصـيلا بالعقـود المحـددة لـكل جهـة علـى الموقـع الإلكترونـي للكليـة.
يتطلـــب برنامـــج هندســـة الطيـــران النجـــاح فـــي جميـــع أجـــزاء الامتحانـــات والمعاييـــر المحـــددة
لبرنامـــج الرخصـــة الأوربيـــة لسلامـــة الطيـــران (EASA) وذلـــك بمعـــدل لايقـــل عـــن (75%).
لا يجـــوز للطالـــب الانســـحاب مـــن الكليـــة بعـــد بـــدء العـــام الدراســـي الأول إلا لظـــروف قاهـــرة
خارجـــة عـــن الإرادة، كتعثـــر حالتـــه الصحيـــة بشـــهادة مصدقـــة مـــن الطبيـــب بالخدمـــات الطبيـــة
بمستشــفى القــوات المســلحة، أو لظــروف شــخصية أخــرى تُحددهــا لجنــة متخصصــة بالكليــة.
تقتصـــر الدراســـة فـــي الكليـــة العســـكرية التقنيـــة للعـــام الأكاديمـــي (2026/2025م) علـــى
الذكـــور فقـــط، عـــدا برنامـــج القطـــاع المدنـــي (MT009).
فـي حالـة قيـد الطالـب فـي الكليـة لا يحـق لـه التقـدم للعمـل فـي أي مـن المؤسسـات العسـكرية
أو المدنية.
يشــترط أن يكــون الطالــب لائــقاً صحــياً بعــد التخــرج عنــد توقيــع العقــد لضمــان التوظيــف مــع
الــسلاح وفــقاً للمعاييــر المعمــول بهــا فــي وزارة الدفـــاع وقـــوات الســـلطان المســـلحة.
يحق للكلية التعديل في قوانينها وأنظمتها حسب ما تقتضيه سياستها وتراه مناسباً.
ملاحظــــــة: الشـــروط المذكـــورة أعلاه تنطبـــق فقـــط علـــى البرامـــج المطروحـــة فـــي الكليـــة
العســـكرية التقنيـــة مـــن رمـــز البرنامـــج (MT001 وحتـــى رمـــز البرنامـــج MT008)، بالإضافـــة
إلـــى رمـــز البرنامـــج MT015).
13
14
15
16
17
18
60
العودة إلى الفهرس
الكليــــــــة العسكــــــــريـــــــة التقنيـــــــة
تابـــع
ثانياً: شــروط القبـول بالكليـة العسكرية التقنية في البرامج المدنية (غير مقرونة بالتشغيـــل)
دبلــــــوم فــــــي هندســــــة الجيومــاتكــــــــس
بكالوريــــوس العلــــوم فـي مســـح الكميـــات
02
03
04
05
06
متطلبــــــات القبــــــــول ومعلومــــــــات للمتقدميــــــــــــن:
أن يكــون الطالــب حــاصلا ً علــى شــهادة دبلــوم التعليــم العــام أو مــا يعادلهــا للعــام الدراســي
01 2025/2024ألاَ يزيــــد ع ُ مـــر الطالـــب المتقـــدم عن 23 سنــــــاجتيـــاز الفحوصـــات الطبيـــة واختبـــــارات القبــــول والفحوصــــات الطبيــــة المقــــررة بنجــــاح.
على الطلبة الدارسين ببرنامج دبلوم هندسة الجيوماتكس إكمال جميع متطلبات البرنامج
التأسيسي بنجاح، وذلك خلال -عام واحد- فقط كأقصى مدة زمنية. ويشترط حصول الطالب
على شهادة الآيلتس الأكاديمي بمعدل (5) لاجتياز البرنامج التأسيسي بنجاح.
يحصـــل الطالـــب الخريـــج علـــى مؤهـــل الدبلـــوم (هندســـة الجيوماتكـــس)، مـــع منـــح الم ُ جيـــد
إمكانيـة مواصلـة الدراسـة لنيـل مؤهـل الدبلـوم المتقـدم (Advance diploma) فـي هندسـة
الجيوماتكـــس بعـــد اســـتيفائه للشـــروط الأكاديميـــة. كمـــا ســـيحصل الطالـــب علـــى مؤهـــل
بكالوريـــوس العلـــوم فـــي مســـح الكميـــات وفـــق البرنامـــج المقبـــول بـــه.
لا يوجــــد برنامــــج تدريــــب عسكــــري للطلبــــة المقبوليــــن فــــي برامــــــــج (MT009 وMT010).
يشـــمل البرنامـــج الدراســـة الأكاديميـــة فقـــط وتكـــون بالصفـــة المدنيـــة ولا يتـــم توفيـــر وظيفـــة
للخريجيـــن لاحـــقاً.
لا تضمـــــــن الكليـــــ ـــة الوظيفـــــ ـــة للخريجيــ ـــن الدارسيــ ـــن فـــي برنامـــج هندســـة الجيوماتكـــس
وبكالوريــ ـــوس العلــ ـــوم فـــي مســـح الكميـــات.
علـــى الطلبـــة الدارســـين ببرنامـــج بكالوريـــوس العلـــوم فـــي مســـح الكميـــات (MT010) إكمـــال
أمتحـــان اللغـــة الإنجليزيـــة (IELTS) الأكاديمـــي، وذلـــك خلال -عـــام واحـــد- فقـــط كأقصـــى فتـــرة جميـــع متطلبـــات البرنامـــج التأسيســـي بنجـــاح والحصـــول علـــى معـــدل لا يقـــل عـــن (5.5) فـــي
زمنيــة وفــي حالــة حصــول الطالــب علــى شــهادة اللغــة الإنجليزيــة الآيلتــس (IELTS) الأكاديمــي
سـارية المفعـول حتـى تاريـخ 01 سـبتمبر 2025م عنـد بدايـة العام الأكاديمـي (2025م/2026م)
بمعـدل عـام لا يقـل عـن (5.5) ولا يقـل عـن (4.5) فـي أجزائـه الأربعـة، يحـق لـه أن يلتحـق ببرنامـج
09
الآلـي/ الفيزيـاء) مـع ضـرورة اجتيـاز اختبـار القبـول فـي اللغـة الإنجليزيـة ، ويمكـن للطالـب الاطلاع مــن البرنامــج التأسيســي العــام، ويشــمل (الرياضيــات الأساســية/ الرياضيــات البحتــة/ الحاســب التخصـص (الهندسـي) مباشـرة فـي حالـة نجاحـه بمعـدل (60%) فـي امتحانـات المـواد الأخـرى
علــى وصــف المقــرر للمــواد التــي ســوف يختبرهــا فــي الموقــع الإلكترونــي للكليــة.
يحق للكلية التعديل في قوانينها وأنظمتها حسب ما تقتضيه سياستها وتراه مناسباً.
07
08
10
61
العودة إلى الفهرس
كليــــــة عمــــــان للعلــــــوم الصحيـــــــة
يشـــترط لنجـــاح الطالـــب وانتقالـــه مـــن عـــام دراســـي إلـــى العـــام الـــذي يليـــه
والتخـــرج النجـــاح فـــي جميـــع المقـــررات الدراســـية وحصولـــه علـــى معـــدل
نقـــاط تراكمـــي محـــدد حســـب التخصـــص.
جميـــع البرامـــج التعليميـــــــة تبـــدأ بالبرنامـــج التأسيســـي بالإضافـــــــة إلـــى
السنـــــــوات الدراسيـــــــة المحـــــــددة حســـــــب التخصصـــــــات.
متطلبات اجتياز
المراحل الدراسيـــــــة
عــــــدد
سنــــوات الدراســــة
لــــــن تتكفـــل الكليـــة بتوفيــــــر السكــــــن والنقــــــل للطلبــــــــــــة.
مميزات السكن
والمواصــلات
التدريـــب
التدريــب العملــي، وحضـــور بعض الدورات التدريبية المتاحة للطلبــــــــــــة.أثنــاء الدراســـــة
الدراســـة باللغـــة الإنجليزيـــة، بالإضافـــة إلـــى بعـــض مـــواد متطلبـــات الكليـــة
باللغـــة العربيـــة.
لغـــــة الدراســــــة
ســـكنه ومقـــر الدراســـة (50) كيلومتـــراً أو أقـــل كمـــا يمنـــح مبلـــغ (90) ريـــالاً يمنـــح مبلـــغاً (45) ريـــالاً شـــهرياً لـــكل طالـــب تبلـــغ المســـافة بيـــن محـــل
شـهرياً لـكل طالـب تبلـغ المسـافة بيـن محـل سـكنه ومقـر الدراسـة أكثـر
مـــن (50) كيلومتـــراً.
الدعــــــــم
المـــــــــــالــــــــــــي
- ألا يقـــل عمـــر الطالـــب عـــن (17) ســـنة و لا يزيـــد عـــن (25) ســـنة عنـــد
الالتحـــاق بالكليـــة.
- أن يكــــــون لائقـــــاً طبيــــــــــاً.
- علـــى الطالـــب مـــن ذوي الاحتياجـــات الخاصـــة أن يتصـــل بالكليـــة
للتأكـــد حـــول ملاءمتـــه للدراســـة قبـــل أن يقـــوم باختيـــار أي برنامـــج.
- ألا يقــــــــــل طولــــــــــه عــــــــــن (140) سم.
- يسـقط حـق الطالـب فـي الحصـول علـى مقعـد إذا لـم يلتحـق بالدراسـة
فـي أُسـبوعين مـن تاريـخ بدئهـا.
- الدراســـة فـــي الكليـــة والتدريـــب فـــي المستشـــفيات يكـــون فـــي محيـــط
مختلـــط مـــن الجنســـين.
معلومــــــات إضافيــــــة
62
العودة إلى الفهرس
كليــــــة العلـــــوم الشرعيـــــــة
- إكمـــال الســـاعات المعتمـــدة المتضمنـــة فـــي الخطـــة الدراســـية وعددهـــا
(131) بمعـــدل تراكمـــي لا يقـــل عـــن (2).
- إتمـــام البرامـــج التدريبيـــة المتعلقـــة بالتخصـــص بنجـــاح ولا يحســـب لهـــا
تقديـــرات عدديـــة.
متطلبات اجتياز
المراحل الدراسيـــــــة
مدة الدراسة بالبرنامج الأكاديمي كالآتي:-
الفترة الزمنية العاديــــة
مجموع الساعات المعتمدة
الدرجــــة
عــــــدد
سنــــوات الدراســــة
4 سنوات
131
البكالوريوس
مميزات السكن
توفــر الكليــة للطلبــة الدارســين فــي برنامــج البكالوريــوس ســكناً مجانيــاَ والمواصلات إن وجدت
ومــواصلات مــن الســكن إلــى الكليــة والعكــس للمقيميــن خــارج مســقط.
يتعيــن علــى الطالــب إتمــام متطلــب التدريــب الميدانــي بحســب الأنظمــة
المعمــول بهــا.
التدريـــب
أثنــــاء الدراســـــة
توفـــــــر الكليــــــــــــــة منحـــــــة شهريـــــــة للطلبـــــــة الدارسيـــــــن في الكلية.
الدعــــــــم
المـــــــــــالــــــــــــي
يتـــم تدريـــس المقـــررات باللغـــة العربيـــة باســـتثناء مقـــرر اللغـــة الإنجليزيـــة
الـــذي يـــدرس فـــي فصليـــن لـــكل فصـــل منهمـــا ســـاعتان معتمدتـــان.
لغـــــة الدراســــــة
63
العودة إلى الفهرس
الكليـــــات المهنيــــــــة
الدبلـــــــــــوم المهنـــــــــــــي:
تتكــون الدراســة مــن برنامــج تحضيــري مدتــه (3) فصــول دراســية وبرنامــج
تخصصــي مدتــه ســنتان أكاديميتــان (دبلــوم مهنــي).
عــــــدد
سنــــوات الدراســــة
اللغـــــــــــــة الإنجليزيـــــــــــــــة.
لغـــــة الدراســــــة
تصـــرف لـــكل طالـــب وطالبـــة علاوة ماليـــة شـــهرية علـــى النحـــو التالـــــــــي:
(90) ريـــالاً عمانـــياً للطلبـــة الذيـــن تبعـــد مقـــر إقامتهـــم عـــن (50) كـــم مـــن
الكليـة و(45) ريـالاً عمانـياً للطلبـة الذيـن تقـل مسـافة مقـر إقامتهـم عـن
(50) كـــم متـــر مـــن الكليـــة.
الدعــــــــم
المـــــــــــالــــــــــــي
- اجتيــــــاز البرنامــــــــــج التحضيـــــري.
- يتـــم تحديـــد التخصـــص عنـــد اجتيـــاز المســـتوى الثالــــــث فـــي البرنامـــج
التأسيســـي وفـــق الآليـــة المعتمـــدة بالكليـــات المهنيـــة.
- أن يكــــون لائقــــاً صحيــــاً وبدنيــــاً للتخصــــص المطلــــوب الالتحاق به.
اجتيــاز المقابـــلات الشخصيـــــة أو أيــــة اختبــــارات قــــد تُجــــرى لــــــه قبــــــــل
-
دخـــول التخصـــص.
يجـــب علـــى الطالـــب النجـــاح فـــي جميـــع متطلبـــات البرنامـــج التحضيـــري
-
العـــام للانتقـــال إلـــى البرنامـــج التخصصـــي.
الاشتراطات العامة
بكل التخصصات
64
العودة إلى الفهرس
البعثـــــات والمنـــــــح الداخليـة فـي مؤسسـات التعليـم العالـي الخاصـة داخـل
ــسلطنة ع ُ ــمان
تقســم برامــج البعثـــات والمنــح الداخليـــة إلــــى:
1.برامـــــج البكالوريــــوس لجميــــــع الطلبــــــــة (BS):
بعثـــات داخليـــة كاملـــة مدفوعـــة الرســـوم الدراســـية فقـــط لمرحلـــة البكالوريـــوس، مـــع تحمـــل
ولـــي الأمـــر لتكاليـــف النقـــل والســـكن والإعاشـــة -إن دعـــت الحاجـــة لذلـــك- وهـــي مخصصـــة
لجميـــع الطلبـــة.
يمكــــن لطلبـــــــة الضمـــــان الاجتماعـــــي التقـــــدم لهـــــذه البرامــــــــــج.
2.برامــــــج البكالوريـــــوس لجميــــع الطلبـــــــــة (IG):
منــح دراســية داخليــة معفيــة الرســوم الدراســية فقــط بنســبة (100%) لمرحلــة البكالوريــوس
مقدمـــة مـــن مؤسســـات التعليـــم العالـــي الخاصـــة، مـــع تحمـــل ولـــي الأمـــر لتكاليـــف النقـــل
والســـكن والإعاشـــة -إن دعـــت الحاجـــة لذلـــك- وهـــي مخصصـــة لجميـــع الطلبـــة.
لا يحــق للطالــب التقــدم بطلــب تغييــر المؤسســة التعليميــة أو التخصــص مســتقبلا ً تحــت أي
ظــرف كان، حيــث أن هــذه المنــح ممولــة مــن المؤسســات التعليميــة بشــكل كامــل.
لا يحـــق للطالـــب مطالبـــة الـــوزارة بتحمـــل التبعـــات الماليـــة المترتبـــة عـــن المنحـــة الدراســـية أو
رســـوم الســـكن والنقـــل.
تتولـــــــى المديريـــــة العامة للبعثــــات الإشــــراف على الطلبة من حيــــث متابعــــة أوضاعهــــم
الأكاديميــــــــة وتحصيلهــــــــم الدراســــــــي حتى الانتهــــاء من متطلبات التخــــــــرج.
3.برامــــــــج الدبلـــــــوم لجميـــــــــع الطلبــــــــــــة (DS):
بعثـــات داخليـــة كاملـــة مدفوعـــة الرســـوم الدراســـية فقـــط لمرحلـــة الدبلـــوم، مـــع تحمـــل ولـــي
الأمــر لتكاليــف النقــل والســكن والإعاشــة -إن دعـــت الحاجـــة لذلـــك- وهــي مخصصــة لجميــع
الطلبـــة.
يحــــــدد الطالــــــب المؤسســــــة التعليميـــــــة التـــي يرغــــــب بالدراســــــة فيهـــا، وفــــــق التخصــــــص
والمؤهــــــل الدراســــــي المقبــــــول فيـــــــــه.
يمكــــن لطلبـــــــة الضمـــــان الاجتماعـــــي التقـــــدم لهـــــذه البرامــــــــــج.
65
العودة إلى الفهرس
البعثـــــات والمنـــــــح الداخليـة فـي مؤسسـات التعليـم العالـي الخاصـة
داخـل سـلطنة ع ُ مـان
تابـــع
تابــع/ تقســم برامــج البعثـــات والمنــح الداخليـــة إلــــى:
4.برامـــــج الدبلــــوم لطلبـــة الدخـــل المحدود (SP):
بعثـات داخليـة كاملـة الرسـوم الدراسـية فقـط لمرحلـة الدبلـوم ، ومخصصـة للطلبـة مـن أبنـاء
أســـر الدخـــل المحـــدود، والذيـــن لا يتجـــاوز إجمالـــــــــي الدخـــل الشهـــــــــري لأوليـــاء أمورهـــم عــــــــن
(792 ريـــال ٍ عمانـــي ٍ فقـــط، ولا يمكـــن قبـــول مـــا يزيـــد عـــن ذلـــك نهائيـــاَ)، مــع تحمــل ولــي
الأمــر لتكاليــف النقــل والســكن -إن دعـــت الحاجـــة لذلـــك-.
يحـــدد الطالـــب المؤسســـة التعليميـــة التـــي يرغـــب بالدراســـة بهـــا، وفـــق التخصـــص والمؤهـــل
الدراســـي المقبـــول فيـــه.
عـــن (792 ريـــال ٍ عمانـــي ٍ فقـــط) مـــن قبـــل جهـــة العمـــل، أو صنـــدوق التقاعـــد، أو والـــي الولايـــة إثبــات للمؤسســة التعليميــة المقبوليــن بهــا، أن إجمالــي الدخــل الشــهري لولــي الأمــر لا يزيــد الطلبــة ذوي الدخــل المحــدود الذيــن يســجلون فــي برامــج الدبلــوم، فــي حالــة عــدم تقديمهــم
فـــي الوقـــت المحـــدد (فتـــرة اســـتكمال إجـــراءات التســـجيل) ســـيتم إلغـــاء قبولهـــم تلقائـــياً
مــن البرنامــج الــذي تــم قبولهــم فيــه.
5.برامـــج الدبلوم لطلبـة الضمان الاجتماعي (SF):
بعثــات داخليــة كاملــة الرســوم الدراســية لمرحلــة الدبلــوم، وهــي مخصصــة لـــلطلبة مــن أبنــاء
أســر الضمــان الاجتماعــي.
يحـــدد الطالـــب المؤسســـة التعليميـــة التـــي يرغـــب بالدراســـة بهـــا، وفـــق التخصـــص والمؤهـــل
الدراســـي المقبـــول فيـــه.
بيــانــــــــــــات عـــــــــامـــــــــة
مـــــــــدة الدراســــــة فــــــــــي المرحلـــة التأسيسيــــــــــة (اللغـــة) عـــام ٌ واحـــد ٌ فقـــط لجميــــــع برامـــج
الابتعـــاث والمنــــــــــح الدراسيــــــــــة -عـــدا برامـــج الدبلـــوم المهنــــــــــي- إذا لـــم يحقـــق الطالـــب
المســتوى المطلــوب فــي ذلــك العـــــــــــــام، فســتقوم الــوزارة بتجميــد بعثتــه لمــدة لا تزيــد
عـن عـام، يقـوم أثناءهـا برفـع مسـتواه فـي اللغــــــــــــة للمسـتوى المطلـوب فـي مؤسسـته
البرنامــج الأكاديمــي مــن مؤسســة تعليــم عــال ٍ خاصــة أخــرى وفــي ذات المجــال المعرفــي. علـــى نفقتـــه الخاصـــة للالتحـــاق بالبرنامـــج الأكاديمـــي أو الحصـــول علـــى قبـــول مباشـــر فـــي
وإذا لـــم يحقـــق ذلـــك يفقـــد مقعـــده فـــي البعثـــة.
66
العودة إلى الفهرس
البعثـــــات والمنـــــــح الداخليـة فـي مؤسسـات التعليـم العالـي الخاصـة
تابـــع داخـل سـلطنة ع ُ مـان
بيــانــــــــــــات عـــــــــامـــــــــة
يجــب علــى جميــع الطلبــة الحاصليــن علــــــــــى بعثــــــــــات داخليــــــــــة مــن مركــز القبــول الموحــد
التـــي تـــم قبولهـــم بهـــا أثنـــاء الفتـــرة المحـــددة لذلـــك. تقديـــم أوراقهـــم الثبوتيـــة لإنهـــاء إجـــراءات التســـجيل بمؤسســـات التعليـــم العالـــي الخاصـــة
البرامـــــج التأسيسيـــــــة العامـــــــة
وتشـــير الإحصائيـــات إلـــى أن معظـــم هـــؤلاء الطلبـــة يلتحقـــون بالبرنامـــج التأسيســـي العـــام عنـــد البرامـج الدراسـية التـي يرغبـون فـي الالتحـاق بهـا للمرحلـة الجامعيـة الأولـى بمركـز القبـول الموحـد. يتـم قبـول الطلبـة خريجـي دبلـوم التعليـم العـام أو مـا يعادلـه بمؤسسـات التعليـم العالـي واختيـار
تســجيلهم فــي هــذه المؤسســات.
مــا هــــــو البرنامــــــج التأسيســـــي العــــــام؟
برنامـــــج دراســـــي رسـمي منظـــــم ومرخـص فـي سـلطنة ع ُ مـان ويُقـدم مـن قبـل مؤسسـات التعليـم
العالـي المرخصـة.
برنامـــج مصمــم لإعــداد الطلبــة وتزويدهــم بالمهــارات اللازمــة لدخــول مرحلــة التعليــم العالــــي.
يُعـد متطلـباً أساسـياً للالتحـاق بالبرامـج الأكاديميـة المقدمـة باللغـة الإنجليزيـة، مـا لـم يقـدم الطالـب
دلـيلا ً علـى إتقـان مهـارات مكونـات البرنامـج، وذلـك باجتيـاز اختبـارات دوليـة مشـابهة أو محليـة تمـت
معايرتهـا مرجعـياً.
يتضمـــن أربـــع مكونـــات رئيســـية إلزاميـــة هـــي: اللغــة الإنجليزيــة والرياضيــات ومهــارات الحاســب
الآلـــي ومهـــارات التعلـــم.
لا تحتســب للبرنامــج نقــاطاً أو ســاعات معتمــدةً ولكنــه خاضــع للتقويــم وسياســات النجــاح والرســوب
فــي كل مؤسســة.
دور الهيئة العمانيـــــة للاعتماد الأكاديمي وضمــــــان جودة التعليم في تحقيق جودة البرامج التأسيسية:
تدقيق جــــــودة البرامــــــج الـتأسيسيــــــــــــة العامــــــــــــة.
تدريـــب الكـــوادر التعليميـــة وبنـــاء القـــدرات لدعـــم مؤسســـات التعليـــم العالـــي بهـــدف تمكينهـــا
مـــن تحســـين أدائهـــا وضمـــان اســـتمرارية الجـــودة الأكاديميـــة وفق ً ـــا للمعاييـــر المعتمـــدة.
01
02
المــــــــــوقـــــــــــــــــــــع الإلكترونــــــــــــــــــــي: www.oaaaqa.gov.om
67
العودة إلى الفهرس
برامــج مؤسســـات التعليــم العالــي الحكوميـة
وشــروط الالتحـاق بهـا للعـام الأكاديمي
2026/2025
يحتـــوى هـــذا القســـم علـــى برامـــج مؤسســـات التعليـــم العالـــي
الحكوميـــة والبعثـــات الداخليـــة والمنـــح فـــي مؤسســـات التعليـــم
العالـــي الخاصـــة والبعثـــات والمنـــح خـــارج ســـلطنة ع ُ مـــان بالإضافـــة
إلـــى شـــروط الالتحـــاق بهـــا.
وقد تم تصنيف البرامج الدراسـية وتقسـيمها بناء ً على التخصصات
الأكاديمـــي وضمـــان جـــودة التعليـــم، وتعتبـــر قوائـــم البرامـــج بهـــذا العامــة (المجــال الدراســي) الصــادرة عــن الهيئــة العمانيــة للإعتمــاد
قـد تطـرأ علـى هـذه القوائـم فـي الوقـت المناسـب علـى الموقـع الموحــد بتعميــم أيــة إضافــات أو إلغــاءات أو تغييــرات أخــرى لاحقــة الدليــل صحيحــة حتــى لحظــة إصــداره. وســوف يقــوم مركــز القبــول
الإلكترونـي للمركـز.
68
العودة إلى الفهرس
الصفحــــــــــــــة
70 - 89
90 - 101
102 - 106
107 - 111
112 - 131
132 - 139
140 - 155
156 - 173
174 - 192
193 - 200
201 - 208
209 - 211
212 - 223
التخــــــــصـــــص
الصـــــــــحــــــــــــة
برامــــــــــــج دراسيــــــة متعـــددة التخصصـــــات
العلــــــــــــوم الطبيعيـــــــــة والفيزيـــــائيــــــــــــة
الزراعـــة والبيئـــة والعلـــوم المرتبطــــــة بهــــا
الهنــــــدســــــة والتقنيـــــــــــات ذات الصلـــــــــة
العـــمـــــــــارة والإنشـــــــــــــاء
تكنولوجيــــــــــــا المعلومـات
التــــــــــــــــــــــربيــــــــــــــــــــــــــــة
الإدارة والمعاملات التجارية
المجتمـــــــــع والثقافــــــــــــــة
الفنــــــــــــون الإبـــداعيـــــــــــة
الديـــــــــــــن والفلسفــــــــــــة
البرامج المخصصة للطلبة ذوي الإعاقات الخاصة
69
العودة إلى الفهرس
70العودة إلى الفهرس
هـــــل أنـــــت فـــــــرد
إجتماعـــــــــــــــي بطبعــــــــــــك؟
هــل تحــب مســاعدة النــاس والإهتمــام بصحتهــم؟ هــل تهمــك
كيفيـة تجنـب الأمـراض وتشـخيصها وعلاجهـا؟ هـل أنـت مسـتعد
للخـوض فـي بحـر مـن العلـوم؟
إذا كنـــت كذلـــك، فمجـــال الصحـــة هـــو الأنســـب لـــك. ولابـــد أن
فـــي هـــذا المجـــال. قـــد تصبـــح ممرضـــاً، أو صيدلانيـــاً، أو طبيبـــاً تعلـم أن وظيفـة دكتـور فـي الطـب ليسـت الوظيفـة الوحيـدة
بيطريـاً إن كنـت تحـب التعامـل مـع الحيوانـات، وإن اختـرت العمـل
خلـــف الكواليـــس ومســـاعدة الأطبـــاء فـــي تشـــخيص الأمـــراض
(إختصاصـــي أقـــدام) أو الأذن (إختصاصـــي الســـمع) ولا ننســـى الجســـم بالتحديـــد كالفـــم لتصبـــح (طبيـــب أســـنان)، أو الأقـــدام وربمـــا ترغـــب فـــي التركيـــز علـــى الجانـــب الصحـــي لأحـــد أعضـــاء فـإن وظيفـة أخصائـي مختبـرات طبيـة هـي الأنسـب لـك حتمـاً،
الوظائـــف الطبيـــة المســـاندة والتـــي تركـــز علـــى مجـــالات عـــدة
كصحـــة الفـــم والأشـــعة التشـــخيصية والنطـــق وعلاج اللغـــة
والـعلاج الطبيعـي، وكذلـك الوظائـف الإداريـة المتعلقـة بالصحـة
كإدارة المعلومـــات الصحيـــة.
71
العودة إلى الفهرس
البعثـــــــــــــــات الخارجيـــــــــــــــة
- ينصـــح الطلبـــة الراغبـــون فـــي التســـجيل لبرامـــج البعثـــات الخارجيـــة - لجميـــع دول الإبتعـــاث عـــدا
الجمهوريـــة الفرنســـية وجمهوريـــة ألمانيـــا الإتحاديـــة - بإجـــراء اختبـــار تحديـــد مســـتوى اللغـــة
الإنجليزيـــة (IELTS for UKVI) خلال شـــهر يونيـــو 2025م وذلـــك لتجنـــب تأخـــر الالتحـــاق بالدراســـة
ولضمــان تحقيقــه لمتطلــب اللغــة للمؤسســات التعليميــة لتلــك الــدول ، وخاصــة المملكــة المتحــدة
التــي تضــع خضــوع الطالــب لاختبــار (IELTS for UKVI) كشــرط للتقــدم لتأشــيرة الدراســة والقبــول
فـــي الجامعـــات البريطانيـــة.
- يجـــب علـــى الطلبـــة الـــذي يعانـــون مـــن أمـــراض مزمنـــة عـــدم التســـجيل لبعثـــات أســـتراليا، و الولايـــات المتحـــدة
الأمريكـــ ية وكـــ ندا نـــ ظراً لأن نـــ ظام التأمـــ ين الصـــ حي لا يغـــ طي مـــ ثل ـــ هذه الـــ حالات
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الكيميـــــــاء
- اللغة الانجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• بلــــــــد الدراســـــــــة:
ايرلنــــــــدا
- على الطالب اجتياز متطلبات
الجامعة والاختبارات والمقابلات
في مقر الجامعة
- ضرورة إلتزام الطالب بالبرنامج
المطالبة بتغيير بلد الدراسة أو الذي يحصل عليه، وعدم
التحويل إلى بعثة داخليــــــة
• النجــــاح في دبلوم التعليم العـــــام.
• الحصول على معدل عام لا يقل عن (95٪).
• الحصول على:-
- (٪95) في الكيمياء.
- (٪90) في مادتين من:-
- الأحياء أو الفيزياء أو الرياضيات المتقدمة.
- (٪90) في اللغة الإنجليزية.
)Medicine(
SE008
• حســــم التعــــــــادل:
- الكيميـــــــاء
- الأحيـــــــــاء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• بلــــــــد الدراســـــــــة:
ايرلنــــــــدا
• المؤسسـة التعليمية:
National University of
Ireland Galway
• النجــــاح في دبلوم التعليم العـــــام.
• الحصول على معدل عام لا يقل عن (95٪).
• الحصول على:-
- (٪95) في الكيمياء.
- (٪90) في الأحيـــــــاء.
- (٪90) في الفيزيــــاء.
- (٪90) في الرياضيات المتقدمة.
- (٪90) في اللغة الإنجليزية.
)Medicine(
SE021
• حســــم التعــــــــادل:
- الكيميــــــــــاء
- الأحيـــــــــاء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• بلــــــــد الدراســـــــــة:
المملكة المتحدة (اسكتلنـــــدا)
• المؤسسـة التعليمية:
The University of Glasgow
- ضرورة إلتزام الطالب بالبرنامج
المطالبة بتغيير بلد الدراسة أو الذي يحصل عليه، وعدم
التحويل إلى بعثة داخليــــــة
• النجــــاح في دبلوم التعليم العـــــام.
• الحصول على معدل عام لا يقل عن (90٪).
• الحصول على (95٪) في الكيمياء.
• الحصول على (90٪) في الأحيـــــــاء.
• الحصـول علـى (85٪) فـي الرياضيـات المتقدمـة
أو الفيزــ ياء
• الحصول على (90٪) في اللغة الإنجليزية.
)Medicine(
SE012
72
العودة إلى الفهرس
تابع/ البعثـــــــــــــــات الخارجيـــــــــــــــة
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الأحيـــــــــــــاء - الكيميـــــــاء
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• بلــــــــد الدراســـــــــة:
المملكة المتحدة
• المؤسسـة التعليمية:
University of Manchester
• النجــــاح في دبلوم التعليم العـــــام.
• الحصول على معدل عام لا يقل عن (90٪).
• الحصول على:-
- (٪95) في الكيمياء.
- (٪90) في الأحيــــــاء.
- (٪85) في الفيزياء أو الرياضيات المتقدمة.
- (٪90) في اللغة الإنجليزية.
)Medicine(
SE987
• حســــم التعــــــــادل:
- الأحيـــــــــــــاء - الكيميـــــــاء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• بلــــــــد الدراســـــــــة:
نيوزلنـــــــدا
- على الطالب اجتياز متطلبات
الجامعة والاختبارات والمقابلة قبل
الحصول على المقعد
- ضرورة إلتزام الطالب بالبرنامج
بتغيير بلد الدراسة أو التحويل الذي يحصل عليه، وعدم المطالبة
إلى بعثة داخليــــــة.
• النجــــاح في دبلوم التعليم العـــــام.
• الحصول على معدل عام لا يقل عن (90٪).
• الحصول على (95٪) في الكيمياء.
• الحصول على (90٪) في الأحيـــــــاء.
• الحصـول علـى (85٪) فـي الرياضيـات المتقدمـة
أو الفيزــ ياء
• الحصول على (90٪) في اللغة الإنجليزية.
)Medicine( SE004
• حســــم التعــــــــادل:
- الكيميـــــــاء
- اللغة الانجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• بلــــــــد الدراســـــــــة:
البحريـــــــــــن
• النجــــاح في دبلوم التعليم العـــــام.
• المؤسسـة التعليمية:
• الحصول على معدل عام لا يقل عن (95٪).
جامعــــــــــة الخليــــــج العربـــــــــي
• الحصول على (90٪) في الكيمياء.
- ضرورة إلتزام الطالب بالبرنامج
• الحصول على (90٪) في الأحيـــــــاء.
المطالبة بتغيير بلد الدراسة أو الذي يحصل عليه، وعدم
• الحصـول علـى (90٪) فـي الرياضيـات المتقدمـة
التحويل إلى بعثة داخليــــــة
أو الفيزــ ياء
- الطالب الحاصل على معدل
• الحصول على (85٪) في اللغة الإنجليزية.
(5.5) في الآيلتس أو (475)
اختبارات معتمدة دولياً لتحديد في التوفل أوما يعادلهما من
المستوى في اللغة الإنجليزية
يُعفى من اختبار تحديد مستوى
اللغة الإنجليزية في
جامعة الخليج العربي.
)Medicine(
SE003
• حســــم التعــــــــادل:
- الكيميـــــــاء
- الأحيـــــــــــــاء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• بلــــــــد الدراســـــــــة:
البحريـــــــــــن
• المؤسسـة التعليمية:
الكليــــة الملكيــــة للجراحيـــن
(فرع البحريـــن)
• النجــــاح في دبلوم التعليم العـــــام.
• الحصول على معدل عام لا يقل عن (95٪).
• الحصول على:-
- (٪90) في الكيمياء.
- (٪90) في الأحيـــــــاء.
- (٪85) في الفيزياء أو الرياضيات المتقدمة.
- (٪85) في اللغة الإنجليزية.
)Medicine(
SE006
73
العودة إلى الفهرس
تابع/ البعثـــــــــــــــات الخارجيـــــــــــــــة
التخصصـــــات الصحيــــة المسانــــدة ولا تشمــــل الطــــــــب البشــــــــــــري
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
- ثلاث مواد من :
الرياضيات المتقدمة
أو الأحيـــــاء أو الكيميــــاء
أو الفيزيـــــــاء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• بلــــــــد الدراســـــــــة:
المملكة المتحدة
- لا تضمن الوزارة حصول
الطالب على رغبته الأعلى
تفضيلا، وعلى الطالب استيفاء
متطلبات القبول الأخرى التي
تفرضها الجامعة، وفي حال
عدم حصوله على رغبته
فيجب عليه اختيار تخصصات
بديلة من مجموعة التخصصات
المدرجة في هذا الرمز.
• النجــــاح في دبلوم التعليم العـــــام.
• الحصول على معدل عام لا يقل عن (85٪).
• الحصـــول علـــى معـــدل عـــام لا يقـــل عـــن (85٪)
فـــــــي ثـــــــلاث مــــــــــواد مــــــــن:-
الرياضيـات المتقدمـــــــــة أو الأحيـــاء أو الكيميـــــــاء
أو الفيزيـــــاء
• الحصول على (85٪) في اللغة الإنجليزيــــــــة.
Prosthetics & Orthotics,
Diagnostic/Medical
Imaging, Radiography,
Medical Physics or
Physics with Medical
Physics, Physiotherapy,
Occupational Therapy,
Speech & Language
Therapy, Dietetics (NOT
Nutrition), Podiatry,Nero
Science, Audiology.
SE416
البعثـــــــات المخصصـــــة للمدينــــة الطبيــــة للأجهـــــزة العسكريـــــة والأمنيـــــة
- البعثـــــات المقرونـــــــة بالتشغيــــــل
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الكيميــــــــاء
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• بلــــــــد الدراســـــــــة:
ايرلنــــــــدا
- يشترط إجتياز الفحص الطبي
والمقابلة الشخصية بنجاح
- لمزيد من المعلومــــات عن
بعثات المدينة الطبية برجاء
الرجوع إلى الصفحة رقم (51)
• النجــــاح في دبلوم التعليم العـــــام.
• الحصول على معدل عام لا يقل عن (95٪).
• الحصول على:-
- (٪95) في الكيمياء.
- (٪90) في الأحيـــــــاء.
- (٪90) في الفيزيــــاء.
- (٪90) الرياضيات المتقدمة.
- (٪90) في اللغة الإنجليزية.
)Medicine(
MCS02
• حســــم التعــــــــادل:
- الكيميــــــــاء
- الأحيــــــــاء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• بلــــــــد الدراســـــــــة:
المملكة المتحدة
• المؤسسـة التعليمية:
University of glasgow
- يشترط إجتياز الفحص الطبي
والمقابلة الشخصية بنجاح
- لمزيد من المعلومــــات عن
بعثات المدينة الطبية برجاء
الرجوع إلى الصفحة رقم (51)
• النجــــاح في دبلوم التعليم العـــــام.
• الحصول على معدل عام لا يقل عن (90٪).
• الحصول على:-
- (٪95) في الكيمياء.
- (٪90) في الأحيـــــــاء.
- (٪85) في الفيزياء أو الرياضيات المتقدمة.
- (٪90) في اللغة الإنجليزية.
)Medicine(
MCS03
74
العودة إلى الفهرس
تابع/ البعثـــــــــــــــات الخارجيـــــــــــــــة
البعثـــــــات المخصصـــــة للمدينــــة الطبيــــة للأجهـــــزة العسكريـــــة والأمنيـــــة
- البعثـــــات المقرونـــــــة بالتشغيــــــل
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الكيميـــــــــاء
- الأحيــــــــاء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• بلــــــــد الدراســـــــــة:
نيوزيلنــــــــدا
• المؤسسـة التعليمية:
University of Otago
- يشترط إجتياز الفحص الطبي
والمقابلة الشخصية بنجاح
- لمزيد من المعلومــــات عن
بعثات المدينة الطبية برجاء
الرجوع إلى الصفحة رقم (51)
• النجــــاح في دبلوم التعليم العـــــام.
• الحصول على معدل عام لا يقل عن (90٪).
• الحصول على:-
- (٪90) في الكيمياء.
- (٪90) في الأحيـــــــاء.
- (٪90) في الفيزياء أو الرياضيات المتقدمة.
- (٪90) في اللغة الإنجليزية.
)Dentistry(
MCS05
للذكور فقط
• حســــم التعــــــــادل:
- الكيميــــــــاء
- الأحيــــــــاء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• بلــــــــد الدراســـــــــة:
نيوزيلنــــــــدا
- يشترط إجتياز الفحص الطبي
والمقابلة الشخصية بنجاح
- لمزيد من المعلومــــات عن
بعثات المدينة الطبية برجاء
الرجوع إلى الصفحة رقم (51)
• النجــــاح في دبلوم التعليم العـــــام.
• الحصول على معدل عام لا يقل عن (85٪).
• الحصول على:-
- (٪90) في الكيمياء.
- (٪90) في الأحيـــــــاء
- (٪85) في الرياضيات المتقدمة.
- (٪90) في اللغة الإنجليزية.
)Medical laboratory(
MCS06
• حســــم التعــــــــادل:
- الكيميــــــــاء
- الأحيــــــــاء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• بلــــــــد الدراســـــــــة:
المملكة المتحدة
- يشترط إجتياز الفحص الطبي
والمقابلة الشخصية بنجاح
- لمزيد من المعلومــــات عن
بعثات المدينة الطبية برجاء
الرجوع إلى الصفحة رقم (51)
• النجــــاح في دبلوم التعليم العـــــام.
• الحصول على معدل عام لا يقل عن (90٪).
• الحصول على:-
- (٪95) في الكيمياء.
- (٪90) في الأحيـــــــاء.
- (٪85) في الفيزياء أو الرياضيات المتقدمة.
- (٪90) في اللغة الإنجليزية.
)Midwifery(
MCS07
للإناث فقط
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• بلــــــــد الدراســـــــــة:
المملكة المتحدة
- يشترط إجتياز الفحص الطبي
والمقابلة الشخصية بنجاح
- لمزيد من المعلومــــات عن
بعثات المدينة الطبية برجاء
الرجوع إلى الصفحة رقم (51)
• النجــــاح في دبلوم التعليم العـــــام.
• الحصول على معدل عام لا يقل عن (90٪).
• الحصول على:-
- (٪90) فـــي مادتيـــن مـــن الأحيـــاء أو الكيميـــاء
أو الفيزـــياء
- (٪90) في الرياضيات المتقدمة.
- (٪90) في اللغة الإنجليزية.
)Medical Imaging(
MCS08
75
العودة إلى الفهرس
تابع/ البعثـــــــــــــــات الخارجيـــــــــــــــة
البعثـــــــات المخصصـــــة للمدينــــة الطبيــــة للأجهـــــزة العسكريـــــة والأمنيـــــة
- البعثـــــات المقرونـــــــة بالتشغيــــــل
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• بلــــــــد الدراســـــــــة:
الولايات المتحدة الأمريكية
- يشترط إجتياز الفحص الطبي
والمقابلة الشخصية بنجاح
- لمزيد من المعلومــــات عن
بعثات المدينة الطبية برجاء
الرجوع إلى الصفحة رقم (51)
• النجــــاح في دبلوم التعليم العـــــام.
• الحصول على معدل عام لا يقل عن (85٪).
• الحصول على:-
- (٪90) في الأحياء أو الكيمياء.
- (٪80) في الرياضيات المتقدمة.
- (٪90) في اللغة الإنجليزية.
- (٪75) في الدراسات الاجتماعية.
(Respiratory Therapist,
Respiratory and Sleep
Physiology)
MCS09
• حســــم التعــــــــادل:
- الأحيـــــــــاء
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• بلــــــــد الدراســـــــــة:
المملكة المتحدة
- يشترط إجتياز الفحص الطبي
والمقابلة الشخصية بنجاح
- لمزيد من المعلومــــات عن
بعثات المدينة الطبية برجاء
الرجوع إلى الصفحة رقم (51)
• النجــــاح في دبلوم التعليم العـــــام.
• الحصول على معدل عام لا يقل عن (90٪).
• الحصول على:-
- (٪90) في الأحيــــــاء.
- (٪90) في اللغة الإنجليزية.
- (٪85) في الرياضيات المتقدمــة أو الهندســـــة
أو الفيزيـــــاء.
• الحصول على معدل لا يقل عن (85٪) في كل
مادة من باقي المواد.
(Occupational Therapy)
MCS10
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• بلــــــــد الدراســـــــــة:
نيوزيلنــــــدا
- يشترط إجتياز الفحص الطبي
والمقابلة الشخصية بنجاح
- لمزيد من المعلومــــات عن
بعثات المدينة الطبية برجاء
الرجوع إلى الصفحة رقم (51)
• النجــــاح في دبلوم التعليم العـــــام.
• الحصول على معدل عام لا يقل عن (90٪).
• الحصول على:-
- (٪90) في الأحياء أو الكيمياء.
- (٪90) في الرياضيات المتقدمة أو الفيزياء.
- (٪90) في اللغة الإنجليزية.
(Physiotherapy)
MCS11
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• بلــــــــد الدراســـــــــة:
المملكة المتحدة
- يشترط إجتياز الفحص الطبي
والمقابلة الشخصية بنجاح
- لمزيد من المعلومــــات عن
بعثات المدينة الطبية برجاء
الرجوع إلى الصفحة رقم (51)
• النجــــاح في دبلوم التعليم العـــــام.
• الحصول على معدل عام لا يقل عن (85٪).
• الحصـــول علـــى (90٪) فـــي ثـــــــلاث مـــواد مـــن:-
الرياضيات المتقدمــــــــة أو الفيزيـــــــاء أو الأحيــــــاء
أو الكيمـــياء
• الحصول على (90٪) في اللغة الإنجليزية.
(Dental Hygiene/ Dental
Therapy)
MCS12
76
العودة إلى الفهرس
تابع/ البعثـــــــــــــــات الخارجيـــــــــــــــة
البعثـــــــات المخصصـــــة للمدينــــة الطبيــــة للأجهـــــزة العسكريـــــة والأمنيـــــة
- البعثـــــات المقرونـــــــة بالتشغيــــــل
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• بلــــــــد الدراســـــــــة:
المملكة المتحدة
- يشترط إجتياز الفحص الطبي
والمقابلة الشخصية بنجاح
- لمزيد من المعلومــــات عن
بعثات المدينة الطبية برجاء
الرجوع إلى الصفحة رقم (51)
• النجــــاح في دبلوم التعليم العـــــام.
• الحصول على معدل عام لا يقل عن (90٪).
• الحصـــول علـــى (90٪) فـــي الفيزيـــاء أو الأحيـــــــاء
أو الكيمـــياء
• الحصول على (85٪) في الرياضيات المتقدمة.
• الحصول على (95٪) في اللغة الإنجليزية.
(Speech therapy)
MCS13
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• بلــــــــد الدراســـــــــة:
المملكة المتحدة
- يشترط إجتياز الفحص الطبي
والمقابلة الشخصية بنجاح
- لمزيد من المعلومــــات عن
بعثات المدينة الطبية برجاء
الرجوع إلى الصفحة رقم (51)
• النجــــاح في دبلوم التعليم العـــــام.
• الحصول على معدل عام لا يقل عن (90٪).
• الحصـــول علـــى (90٪) فـــي الفيزيـــاء أو الأحيـــــــاء
أو الكيمـــياء
• الحصول على (85٪) في الرياضيات المتقدمة.
• الحصول على (90٪) في اللغة الإنجليزية.
(Audiology)
MCS14
• حســــم التعــــــــادل:
- الأحيـــــــاء - الكيميـــــــاء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• بلــــــــد الدراســـــــــة:
المملكة المتحدة
• المؤسسـة التعليمية:
University of Aberdeen
- يشترط إجتياز الفحص الطبي
والمقابلة الشخصية بنجاح
- لمزيد من المعلومــــات عن
بعثات المدينة الطبية برجاء
الرجوع إلى الصفحة رقم (51)
• النجــــاح في دبلوم التعليم العـــــام.
• الحصول على معدل عام لا يقل عن (90٪).
• الحصول على:-
- (٪95) في الكيمياء.
- (٪90) في الأحيــــــاء.
- (٪85) في الفيزياء أو الرياضيات المتقدمة.
- (٪90) في اللغة الإنجليزية.
(Medicine)
MCS15
77
العودة إلى الفهرس
تابع/ البعثـــــــــــــــات الخارجيـــــــــــــــة
البعثـــــــات المخصصـــــة للمدينــــة الطبيــــة للأجهـــــزة العسكريـــــة والأمنيـــــة
- البعثـــــات المقرونـــــــة بالتشغيــــــل
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الأحيـــــــاء - الكيميـــــــاء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• بلــــــــد الدراســـــــــة:
المملكة المتحدة
• المؤسسـة التعليمية:
University of Manchester
- يشترط إجتياز الفحص الطبي
والمقابلة الشخصية بنجاح
- لمزيد من المعلومــــات عن
بعثات المدينة الطبية برجاء
الرجوع إلى الصفحة رقم (51)
• النجــــاح في دبلوم التعليم العـــــام.
• الحصول على معدل عام لا يقل عن (90٪).
• الحصول على:-
- (٪95) في الكيمياء.
- (٪90) في الأحيــــــاء.
- (٪85) في الفيزياء أو الرياضيات المتقدمة.
- (٪90) في اللغة الإنجليزية.
(Medicine)
MCS16
• حســــم التعــــــــادل:
- اللغة الأنجليزية - الرياضيات المتقدمة أو الأساسية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• بلــــــــد الدراســـــــــة:
أستـــراليــــا
- يشترط إجتياز الفحص الطبي
والمقابلة الشخصية بنجاح
- لمزيد من المعلومــــات عن
بعثات المدينة الطبية برجاء
الرجوع إلى الصفحة رقم (51)
• النجــــاح في دبلوم التعليم العـــــام.
• الحصول على معدل عام لا يقل عن (85٪).
• الحصول على:-
- (٪90) في الأحيــــاء أو الكيمياء.
- (٪80) في الرياضيات المتقدمة أو الأساسية.
- (٪90) في اللغة الإنجليزية.
(Nursing)
MCS17
• حســــم التعــــــــادل:
- اللغة الأنجليزية - الرياضيات المتقدمة أو الأساسية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• بلــــــــد الدراســـــــــة:
الولايات المتحدة الأمريكية
- يشترط إجتياز الفحص الطبي
والمقابلة الشخصية بنجاح
- لمزيد من المعلومــــات عن
بعثات المدينة الطبية برجاء
الرجوع إلى الصفحة رقم (51)
• النجــــاح في دبلوم التعليم العـــــام.
• الحصول على معدل عام لا يقل عن (85٪).
• الحصول على:-
- (٪90) في الأحيـــــاء أو الكيمياء.
- (٪80) في الرياضيات المتقدمة أو الأساسية.
- (٪90) في اللغة الإنجليزية.
(Nursing)
MCS18
78
العودة إلى الفهرس
المنــــــح الخارجيـــــــــــــــة
منــــــح خارجيــــــة مقدمة من مملكة البحرين لــ (مؤهل البكالوريوس)
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الأحيـــــــاء - الكيميـــــــاء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعـــة الخليــــــج العربــي
• النجــــاح في دبلوم التعليم العـــــام.
• الحصول على معدل عام لا يقل عن (95٪).
• الحصول على:-
- (٪90) في الكيمياء.
- (٪90) في الأحيــــــاء.
- (٪90) في الفيزياء أو الرياضيات المتقدمة.
- (٪85) في اللغة الإنجليزية.
(Medicine)
SE818
• حســــم التعــــــــادل:
- الأحيـــــــاء - الكيميـــــــاء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
الكلية الملكية للجراحين
(فرع البحريـــن)
• النجــــاح في دبلوم التعليم العـــــام.
• الحصول على معدل عام لا يقل عن (95٪).
• الحصول على:-
- (٪90) في الكيمياء.
- (٪90) في الأحيـــــــاء.
- (٪85) في الفيزياء أو الرياضيات المتقدمة.
- (٪85) في اللغة الإنجليزية.
(Medicine)
SE819
البعثــــــات الداخليـــــة (درجــــة البكالوريــــــــوس)
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الأحياء أو العلوم الصحية
- الكيميـــــــاء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسســــة التعليميـــة:
جامعة البريمي
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (60٪) في مادتيــــن من المواد
الآتيــــــــة:-
- الأحيـــــــــاء أو العلوم الصحية.
- الكيميـــاء.
- الفيزيـــــــاء.
• الحصول على (55٪) في اللغة الإنجليزية.
التمريض
BS227
• حســــم التعــــــــادل:
- الأحيـــــــــاء
- الكيميــــــــــــــاء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسســــة التعليميـــة:
جامعة الشرقية
• النجاح في دبلوم التعليم العام بتقدير (70٪).
• الحصول على (65٪) في المــــواد الآتيـــــة:-
- اللغة الإنجليزية.
- الأحيـــــــاء و الكيمياء.
الصحة العامة
BS215
79
العودة إلى الفهرس
تابع/ البعثــــــات الداخليـــــة (درجــــة البكالوريــــــــوس)
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الأحيــــــــاء
- الكيميـــــــاء أو الفيزيـــــــاء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسســــة التعليميـــة:
جامعة الشرقية
• النجاح في دبلوم التعليم العام بتقدير (70٪).
• الحصول على (70٪) في المــــواد الآتيــــة:-
- الأحـــــــــــيــــــــــــــــاء.
- اللغة الإنجليزية
• الحصول على (65٪) في المــــواد الآتيــــة:-
- الكيمياء أو الفيزياء.
الطب البيطري
BS018
• حســــم التعــــــــادل:
- الكيميــــــــــــــاء
- الأحيـــــــــــــــاء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسســــة التعليميـــة:
جامعة الشرقية
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (65٪) في المــــواد الآتيــــة:-
- الكيميـــــاء.
- الأحيــــــــــــاء.
- اللغة الإنجليزية.
علوم المختبرات الطبية
BS086
• حســــم التعــــــــادل:
- الكيميـــــــاء
- الأحياء أو العلوم الصحية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسســــة التعليميـــة:
الجامعة الوطنية للعلوم
والتكنولوجيا
فــــــــــرع (صحـــــــار)
- اجتياز امتحان القبول
والمقابلة الشخصية بنجاح
• النجاح في دبلوم التعليم العام بتقدير (80٪).
• الحصول على (80٪) في المــــواد الآتيــــة:-
- الكيميــاء.
- الأحيــــــــاء أو العلوم الصحية.
• الحصول على (70٪) في اللغة الإنجليزية.
طـــــب عـــــام
BS001
• حســــم التعــــــــادل:
- الكيميـــــــاء
- الأحياء أو العلوم الصحية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسســــة التعليميـــة:
الجامعة الوطنية للعلوم
والتكنولوجيا
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (65٪) في المــــواد الآتيــــة:-
- الكيمياء.
- الأحيــــــــاء أو العلوم الصحية.
- اللغة الإنجليزية.
الصيــــدلـــــــة
فــــــــــرع (مسقـــــــط)
BS002
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (65٪) في المــــواد الآتيــــة:-
- الأحيــــــــاء أو العلــــــوم الصحيــــــــــــة والكيميـــــــاء
واللغة الإنجليزية.
علوم المختبرات الطبية
فــــــــــرع (صحـــــــار)
BS054
• حســــم التعــــــــادل:
- الكيميـــــــاء
- الأحيــــــــــــــــاء
- الرياضيـات المتقدمة أو الأساسية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسســــة التعليميـــة:
كلية عمان لطب الأسنان
- اجتياز المقابلة الشخصية
بنجــــــاح
• مـــدة الدراســــة:
- (6) سنوات
البرنامج الأكاديمي) (سنة تأسيسية + (5) سنوات في
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (80٪) في المــــواد الآتيــــة:-
- الكيمياء و الأحيــــاء و اللغة الإنجليزية.
• الحصول على (65٪) في الرياضيـــات المتقدمة
أو الأساسية.
طـــــــب وجراحـــــــة
الفـــم والأسنـان
BS006
80
العودة إلى الفهرس
حسم التعادل ومعلومات
إضافية عن البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
- اللغة الإنجليزيـــــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسســــة التعليميـــة:
جامعة نــــــزوى
- اجتياز المقابلة الشخصية
والفحص الطبي بنجاح
• حســــم التعــــــــادل:
- الأحياء أو العلوم الصحية
- الكيميــــــــــــــاء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسســــة التعليميـــة:
جامعة البريمي
• حســــم التعــــــــادل:
- الأحياء أو العلوم الصحية
- الكيميــــــــــــــاء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسســــة التعليميـــة:
جامعة البريمي
- اجتياز الفحص الطبي بنجاح
تابع/ البعثــــــات الداخليـــــة (درجــــة البكالوريــــــــوس)
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
التمريــــض
BS017
العـــلاج الوظيفـــي
BS066
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (65٪) في مادتين من المواد
الآتيـــــــــة:-
- الأحيــــاء أو الكيميــــاء أو الفيزيــــــاء.
• الحصول على (60٪) في الرياضيــات المتقدمة.
• الحصول على (55٪) في اللغة الإنجليزية.
أمراض النطـــق واللغـــة
BS067
الصيدلـــــــة
BS289
العلاج الفيزيائي
BS008
العلـــوم فـــي خدمـــات
الطوارئ الطبيـــة
BS958
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (60٪) في مادتيــــن من المــــواد
الآتيـــــــــة:-
- الأحيـــــاء أو العلوم الصحية
- الكيميــــاء
- الفيزيـــــــاء
• الحصول على (55٪) في اللغة الإنجليزية.
علوم البصريات
BS228
العلــــوم فــــــي الصحـــة
والسلامـــة المهنية
BS230
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (60٪) في مادتين من المواد
الآتيــــــــة:-
- الأحياء أو العلوم الصحية.
- الكيميـــــاء.
- الفيزيــــــــاء.
• الحصول على (55٪) في اللغة الإنجليزية.
العلــــوم فــــــي الخدمــــات
الطبيــــــة الطارئــــــة
BS954
81
العودة إلى الفهرس
تابع/ البعثــــــات الداخليـــــة (درجــــة البكالوريــــــــوس)
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسســــة التعليميـــة:
جامعة نـــــزوى
- يتطلب اجتياز المقابلة
الشخصية والفحص الطبي بنجاح
- لا يسمح للطالب بتغيير
المؤسسة أو التخصص
طوال مدة الدراسة.
العلاج الفيزيائي
NS010
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصـــول علـــى (65٪) فـــي مادتيـــن مـــن المـــواد
الآتيـــــــــــة:-
- الأحيــــاء أو الكيميــــاء أو الفيزيــــــاء.
• الحصول على (60٪) في الرياضيـات المتقدمـة.
• الحصول على (55٪) في اللغـــة الإنجليـــزيــــة.
العلاج الوظيفي
NS011
أمراض النطق واللغــــــة
NS012
المنح الداخلية الكاملـة المقدمة من شركـة تنميـــــة نفـــــط عمــــان (PDO)
- درجــة البكالوريــــــوس
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسســــة التعليميـــة:
جامعة نـــــزوى
- اجتياز المقابلة الشخصية
والفحص الطبي بنجــاح
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (65٪) في مادتين من المواد
الآتيـــــــــــة:-
- الأحيـــــــاء أو الكيمياء أو الفيزياء.
• الحصول على (60٪) في الرياضيات المتقدمة.
• الحصول على (55٪) اللغة الإنجليزية.
PD015
التمريـــــض
• حســــم التعــــــــادل:
- الأحياء أو العلوم الصحية
- الكيميــــــــــــــاء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسســــة التعليميـــة:
جامعة البريمي
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (60٪) فـــــي مادتيــــن من المـــواد
الآتيـــــــــــة:-
- الأحيـــــــاء أو العلوم الصحيـــــــة.
- الكيميـــــاء.
- الفيزيــــاء.
• الحصول على (55٪) اللغة الإنجليزية.
PD016
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسســــة التعليميـــة:
جامعة نـــــزوى
- اجتياز المقابلة الشخصية
والفحص الطبي بنجــاح
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (65٪) فـــــي مادتيــــن من المـــواد
الآتيـــــــــــة:-
- الأحيـــــــاء أو الكيميـــــــاء أو الفيزيـــــــاء.
• الحصول على (60٪) في الرياضيات المتقدمة.
• الحصول على (55٪) اللغة الإنجليزية.
الصيدلــــة
PD018
شـــــــــروط إضافيـــــــــــة
- أن يكون الطالب من أبناء الولايات الواقعة بمنطقة الامتياز.
- أن تكون المدرسة من المدارس الواقعة بمنطقة الامتياز.
- أن يكون الطالب أمضى الثلاث السنوات الأخيرة (10-12) بإحدى مدارس منطقة الامتياز.
82
العودة إلى الفهرس
تابع/المنح الداخلية الكاملـة المقدمة من شركـة تنميـــــة نفــط عمــــان (PDO)
- درجــة البكالوريــــــوس
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الكيميــــــــــــــاء
- الأحيــــــــــــــاء أو العلوم الصحية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسســــة التعليميـــة:
الجامعة الوطنية للعلوم
والتكنولوجيـــا
فــــــــــرع (مسقـــــــط)
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (65٪) في المواد الآتيـــــــــــة:-
- الكيميــــــاء.
- الأحيـــــــــاء أو العلوم الصحية.
- اللغة الإنجليزية.
الصيدلــــة
PD019
شـــــــــروط إضافيـــــــــــة
- أن يكون الطالب من أبناء الولايات الواقعة بمنطقة الامتياز.
- أن تكون المدرسة من المدارس الواقعة بمنطقة الامتياز.
- أن يكون الطالب أمضى الثلاث السنوات الأخيرة (10-12) بإحدى مدارس منطقة الامتياز.
جامعـــــــة السلطـــــان قابــــــــــوس
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
- اللغة الإنجليزيـــــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- كليــــــة الطــب والعلوم
الصحيــة
• النجـــاح فــــي دبلــوم التعليـم العــام بتقديـر (85٪).
• الحصـــــول علـــــى (80٪) كحد أدنى في مادتين من
المـــواد الآتيــــــــــة:-
- الكيميــــــــــــــاء.
- الفيزيـــــــــــــــــاء.
- الأحيـــــــــــــــــــــاء.
• الحصـــــول علـــــى (80٪) كحد أدنى في المــــواد
الآتيــــــــــة:-
- الرياضيــــــــــــات المتقدمــــــــــــة.
- اللغـــــــــــــــــــــــــــة الإنجليزيـــــــــــة.
دكتــــــور بالطــــب
SQ050
علـــم الطـــب الحيـــوي
SQ055
83
العودة إلى الفهرس
تابع/ جامعـــــــة السلطـــــان قابــــــــــوس
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
- اللغة الإنجليزية
- الأحيـــــــــــــــاء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• النجاح في دبلوم التعليم العام بتقدير (85٪).
• دراســـــة المــــــــواد الأربعـــــة الآتيــة، والحصــــــول
علــى (65٪) كحد أدنى في ثـــلاث منـــها :-
- الرياضيـــــات المتقدمــــة.
- الكيميـــــاء.
- الفيزيــــــــاء.
- الأحيـــــــــــاء.
• الحصـــــــول علـــــــــى (65٪) كحــــــد أدنــــــــــى فــــــي
اللغــــــــة الإنجليزيـة.
كليــــة التمــريض
SQ100
كليـــــة ع ُ مــان للعلــــوم الصحيــــــــة
- الصيـــــدلــــــة
يهـدف برنامـج الصيدلـة إلـى تعليـم وتدريـب الـطلاب للحصـول علـى بكالوريـوس صيدلـة، مـدة البرنامـج أربـع
الصيدلانيـــة وأشـــكال الجرعـــات والعلاجيـــات التطبيقيـــة والكيميـــاء الصيدلانيـــة والطبيـــة وغيرهـــا بالإضافـــة سـنوات بعـد البرنامـج التأسيسـي، ويتوجـب علـى الطالـب إكمـال المقـررات المهنيـة بنجـاح وهـي الممارسـة
إلــى المقــررات غيــر المهنيــة الأخــرى، يتأهــل الخريــج للعمــل فــي مؤسســات الخدمــات الصحيــة الحكوميــة أو
الخاصـة بعـد إكمـال البرنامـج بنجـاح وحسـب توفــر الشـواغر.
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الأول: الكيميـــــــــــاء
- الثاني: الأحياء أو العلوم الصحية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- يتم قبول المتقدمين من كل
محافظات سلطنة عُ ُ مان حسب
المقاعد المتوفرة لكل
محافظــــــــــــة.
• النجاح في دبلوم التعليم العــام بتقدير (65٪).
• الحصول على (65٪) على الأقل في:-
- الكيميـــــاء.
- الأحيــــــاء أو العلــــــوم الصحيــــة.
- اللغة الإنجليزيـــــة.
بكالوريـــــوس
صيدلــــــــــة
PI005
84
العودة إلى الفهرس
تابع/ كليـــــة ع ُ مــان للعلــــوم الصحيــــــــة
برنامــــج العلـــوم الصحيـــة يقـــدم (ثـــــلاث تخصصــــــات) وهــــي:
1. علــوم المختبـــرات الطبيــــة:
يهــدف برنامــج علــوم المختبــرات الطبيــة إلــى تعليــم وتدريــب الــطلاب للحصــول علــى بكالوريــوس علــوم
تشـخيص حـالات المرضـى وعلاجهـم، ويتأهـل الخريـج للعمـل فـي مؤسسـات الخدمـات الصحيـة الحكوميـة مجـــال المختبـــرات الطبيـــة علـــى الدراســـة العلميـــة للـــدم والســـوائل والأنســـجة وذلـــك لمســـاعدة الأطبـــاء فـــي المختبـــرات الطبيـــة، مـــدة البرنامـــج أربـــع ســـنوات بعـــد البرنامـــج التأسيســـي، حيـــث يتـــم تدريـــب الـــطلاب فـــي
أو الخاصــة بعــد إكمــال البرنامــج بنجــاح و حســب توفـــر الشــواغر.
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الأول: الأحيـــاء أو العلوم الصحية
- الثاني: الكيميـــــــــاء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- يتم قبول المتقدمين من كل
محافظات سلطنة عُ ُ مان حسب
المقاعد المتوفرة لكل
محافظــــــــــــة.
• النجاح في دبلوم التعليم العام بتقدير (65 ٪).
• الحصول على (65٪) على الأقل في:-
- الأحيــــــاء أو العلــــوم الصحيــــة.
- الكيميــــــــــــــــــــــاء.
- اللغة الإنجليزية.
بكالوريـــــــوس علوم
المختبرات الطبيـــة
IH001
2. التصــــــويـــــــــر الطبـــــــي:
يهـدف برنامـج التصويــر الطبــي إلـى تخريـج كادر عمانـي مـن مصـوري الأشـعة الطبيـة، مـدة البرنامـج تمتـد
الإشـــعاعية لإنتـــاج صـــور عاليـــة الجـــودة لأجـــزاء الجســـم المختلفـــة مـــن أجـــل تشـــخيص أمـــراض مختلفـــة لأربــع ســنوات بعــد البرنامــج التأسيســي، ويشــمل البرنامــج تعليــم وتدريــب الــطلاب علــى إجــراء الفحوصــات
باســـتخدام التصويـــر الإشـــعاعي التقليـــدي والتصويـــر المقطعـــي. كمـــا يتـــم تعريـــف الـــطلاب علـــى المجـــالات
المختلفـــة فـــي التصويـــر الطبـــي، وســـيتميز الخريجيـــن مـــن هـــذا البرنامـــج بســـمات متقدمـــة مثـــل التفكيـــر
السـريري للدراسـة فـي المستشـفيات هـو (41٪) تقريبـا مـن الوقـت المخصـص للبرنامـج، ويتأهـل الخريجيـن الناقـــد وحـــل المشـــكلات والاتصـــالات الفعالـــة والعمـــل الجماعـــي ومهـــارات البحـــث العلمـــي. الجانـــب العملـــي
للعمــل فــي مؤسســات الخدمــات الصحيــة الحكوميــة أو الخاصــة بعــد الانتهــاء مــن البرنامــج بنجــاح وحســب
توفـــر الشــواغر.
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الأول: الفيزيـــــــــــاء
- الثاني: الأحيـــــاء أو العلوم الصحية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- يتم قبول المتقدمين من كل
محافظات سلطنة عُ ُ مان حسب
المقاعد المتوفرة لكل
محافظــــــــــــة.
• النجاح في دبلوم التعليم العام بتقدير (65 ٪).
• الحصول على (65٪) على الأقل في:-
- الفيزيـــــــــــــــــــــــاء.
- الأحيـــــــاء أو العلـــــوم الصحية.
- اللغة الإنجليزيــــــــة.
بكالوريـــــــوس
التصويـــــر الطبـــــي
IH002
85
العودة إلى الفهرس
تابع/ كليـــــة ع ُ مــان للعلــــوم الصحيــــــــة
برنامــــج العلـــوم الصحيـــة يقـــدم (ثـــــلاث تخصصــــــات) وهــــي:
3. العـــــــلاج الطبيـــــعــــــــي:
يهـدف برنامـج الـعلاج الطبيعـي إلـى تعليـم وتدريـب الـطلاب للحصـول علـى بكالوريـوس الـعلاج الطبيعـي،
التعليـم والتدريـب فـي هـذا البرنامـج المبـادئ الإنسـانية والتحليـل العلمـي وخدمـة المجتمـع. يتمتـع أخصائـي الوظائفــي للجســم والحفــاظ علــى مســتوى الصحــة العامــة ونوعيــة الأداء الحركــي والوظيفــي، ويشــمل والضعــف البدنــي والوظيفــي أو الإعاقــات لتحديــد التشــخيص البدنــي بغــرض معالجــة الضعــف والقصــور يقدمهــا أخصائــي الــعلاج الطبيعــي والتــي تشــمل تقييــم المرضــى مــن حيــث الحــالات المتعلقــة بالصحــة مــدة البرنامــج أربــع ســنوات بعــد البرنامــج التأسيســي، الــعلاج الطبيعــي يعنــى بالرعايــة والخدمــات التــي
الـعلاج الطبيعـي بالإلمـام التـام بالعلـوم والمهـارات المهنيـة الضروريـة ليـؤدي دوره كاملا ً فـي التثقيف الصحي
هــو ملائــم، ويتأهــل الخريجــون للعمــل فــي مؤسســات الخدمــات الصحيــة الحكوميــة أو الخاصــة بعــد إكمــال وتقديـم الرعايـة والـعلاج للمرضـى، بالإضافـه إلـى تقييـم فاعليـة الـعلاج الطبيعـي المطبـق وتعديلـه حسـبما
البرنامـج بنجـاح وحسـب توفــر الشـواغر.
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الأول: الأحيـــاء أو العلوم الصحية
- الثاني: الفيزيــــــــــاء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- يتم قبول المتقدمين من كل
محافظات سلطنة عُ ُ مان حسب
المقاعد المتوفرة لكل
محافظــــــــــــة.
- عدم وجود قصر نظر أو مشاكل
أخرى بالعينين.
- الحركة المرنة والقوة الجسدية
الكافية لمعاينة وعلاج المرضي.
- القدرة على أداء الأنشطة
الحركية اليومية المتكررة في
برنامج علاج المرضي.
- الأستقرار السلوكي والنفسي.
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (65٪) على الأقل في:-
- الأحياء أو العلوم الصحية.
- الفيزيـــــــــــــــــــــــاء.
- اللغة الإنجليزية.
بكالوريـــــــوس
العـــــلاج الطبيعــــــي
IH003
- التمريــــــــــــض:
يوجــد فــي الكليــة ثمــان أفــرع للتمريــض وهــي : مســقط، شــمال الباطنــة، جنــوب الباطنــة، الداخليــة،
الظاهـرة، شـمال الشـرقية، جنـوب الشـرقية وظفـار، ويهـدف برنامـج بكالوريـوس العلـوم فـي التمريـض
ويتأهـل الخريـج للعمـل فـي مؤسسـات الخدمـات الصحيـة الحكوميـة أو الخاصـة بعـد اكمـال البرنامـج بنجـاح إلــى إعــداد الــطلاب لمســتقبل مهنــي فــي مجــال التمريــض ومدتــه أربــع ســنوات بعــد البرنامــج التأسيســي،
وحسـب توفــر الشـواغر.
86
العودة إلى الفهرس
تابــــــــــــــــع
حسم التعادل ومعلومات
إضافية عن البرنامج
• حســــم التعــــــــادل:
- الأول: الأحيـــاء أو العلوم الصحية
- الثاني: الكيميـــــــــاء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- فــــــرع مسقــــط:
التقــدم لهــذا البرنامــج متــاح فقــط
للطلبـــــة الحاصليــــــــن علــى دبلـــــوم
التعليـم العام مــــن مـدارس محافظة
مسـقط، وولايـات بـركاء، بدبد،مصيـرة
ومسنـــــــدم.
• حســــم التعــــــــادل:
- الأول: الأحيـــاء أو العلوم الصحية
- الثاني: الكيميـــــــــاء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- فــــــرع الظاهــــرة:
التقــدم لهــــــــــــــذا البرنامــــــــــــــج متــاح
فقــط للطلبــــــــة الحاصليــــــــن علــى
دبلــوم التعليــم العــام مــن مــدارس
محافظتـــــي الظاــهرة والبريــمي
• حســــم التعــــــــادل:
- الأول: الأحيـــاء أو العلوم الصحية
- الثاني: الكيميـــــــــاء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- فــــــرع شمال الشرقية:
التقــدم لهــذا البرنامــج متــاح فقــط
للطلبـــــة الحاصليــــــــن علــــــــى دبلــوم
التعليـم العـام مـن مـدارس محافظـة
ــشمال الــشرقية
• حســــم التعــــــــادل:
- الأول: الأحيـــاء أو العلوم الصحية
- الثاني: الكيميـــــــــاء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- فــــــرع جنوب الشرقية:
الـتـقـدم لـهـذا الـبـرنـامـج مـتـاح فقط
لـلـطـلـبـة الــحــاصــلــيــن عــلــى دبــلــوم
التعليم العام من مـدارس محافظة
جـــنـــوب الــشــرقــيــة بــإســتــثــنــاء ولايـــة
مصيــــــــرة.
• حســــم التعــــــــادل:
- الأول: الأحيـــاء أو العلوم الصحية
- الثاني: الكيميـــــــــاء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- فــــــرع شمال الباطنة:
التقــدم لهــذا البرنامــج متــاح فقــط
للطلبــة الحاصليـــــــن علــــــى دبلــوم
التعليـــــــم العـــــــام مـــــــن مــــــــــــدارس
محافظــ تي ــ شمال الباطنة ومــ سندم
تابع/ كليـــــة ع ُ مــان للعلــــوم الصحيــــــــة
- التمريــــــــــــض:
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
NM001
NH001
• النجاح في دبلوم التعليم العام بتقدير (65 ٪).
• الحصول على (60٪) على الأقل في:-
- الأحيـــــــاء أو العلوم الصحية.
- الكيميـــــــــــــــــــــاء.
- اللغة الإنجليزية.
بكالوريـــــــوس العلــوم
في التمــريـــض
NI001
NU001
NS001
87
العودة إلى الفهرس
تابع/ كليـــــة ع ُ مــان للعلــــوم الصحيــــــــة
تابــــــــــــــــع
- التمريــــــــــــض:
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الأول: الأحيـــاء أو العلوم الصحية
- الثاني: الكيميـــــــــاء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- فــــــرع جنوب الباطنة:
الـتـقـدم لـهـذا الـبـرنـامـج مـتـاح فقط
لـلـطـلـبـة الــحــاصــلــيــن عــلــى دبــلــوم
التعليم العام من مـدارس محافظة
جنوب الباطنة، بإستثناء ولاية بركاء.
NR001
• حســــم التعــــــــادل:
- الأول: الأحيـــاء أو العلوم الصحية
- الثاني: الكيميـــــــــاء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- فــــــرع الداخليــــة:
الـتـقـدم لـهـذا الـبـرنـامـج مـتـاح فقط
لـلـطـلـبـة الــحــاصــلــيــن عــلــى دبــلــوم
الــتــعــلــيــم الــعــــــــــــــــــــام مـــن مــــدارس
مــحــافــظــتــي الـداخـلـيـــــــــــــــــــــــــــــــــــــة
والــــــــــــوسطـــــــى، بإستثنــــــــــــاء ولاية
• النجاح في دبلوم التعليم العام بتقدير (65 ٪).
• الحصول على (60٪) على الأقل في:-
- الأحيـــــــاء أو العلوم الصحية.
- الكيميـــــــــــــــــــــاء.
- اللغة الإنجليزية.
بكالوريـــــــوس العلــوم
في التمــريـــض
NN001
بـــــــــدبـــــــــد.
• حســــم التعــــــــادل:
- الأول: الأحيـــاء أو العلوم الصحية
- الثاني: الكيميـــــــــاء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- فــــــرع ظفــــار:
الـتـقـدم لـهـذا الـبـرنـامـج مـتـاح فقط
لـــلـــطلاب الــحــاصــلــيــن عــلــى دبــلــوم
الـتـعـلـيـم الـعـــــــــــــام مـــن مـــــــــــدارس
محافظة ظفــــــــــار.
NA001
- إدارة المعلومــــــــات الصحيــــــــــة:
يهــدف برنامــج إدارة المعلومــات الصحيــة إلــى تنميــة المــوارد البشــرية العمانيــة للحصــول علــى شــهادة
البكالوريــوس فــي إدارة المعلومــات الصحيــة بعــد البرنامــج التأسيســي، ويشــترط حصــول الطالــب علــى
معـدل تراكمـي (2.75) فمـا فـوق فـي نهايـة السـنة الثانيـة لمواصلـة برنامـج البكالوريـوس فـي السـنة الثالثـة
والرابعـة، وفـي حالـة عـدم حصـول الطالـب علـى المعـدل التراكمـي المطلـوب (2.75) يتخـرج الطالـب بشـهادة
الأساسـية اللازمـة لإعـداد الـطلاب فـي مجـال المعلوماتيـة وإدارة المعلومـات الصحيـة، ويتأهـل الخريجـون للعمل الدبلــوم، حيــث يشــمل البرنامــج علــى مقــررات نظريــة وعمليــة تحتــوي علــى كافــة المعلومــات والمهــارات
فـي مؤسسـات الخدمـات الصحيـة الحكوميـة أو الخاصـة بعـد إكمـال البرنامـج بنجـاح وحسـب توفــر الشـواغر
88
العودة إلى الفهرس
تابع/ كليـــــة ع ُ مــان للعلــــوم الصحيــــــــة
تابــــــــــــــــع
- إدارة المعلومــــــــات الصحيــــــــــة:
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الأول: الأحيـــــــاء أو العلوم الصحية
أو الأساسيــــة - الثاني: الرياضيات المتقدمة
• النجاح في دبلوم التعليم العام بتقدير (65 ٪).
• الحصول على (65٪) على الأقل في:-
• معلومـــات إضافيــــة:
- الأحيـــــــاء أو العلوم الصحية.
لغة الدراسة: اللغة الإنجليزية
- الرياضيات المتقدمة أو الأساسيـــــة.
- يتم قبول المتقدمين من كل
محافظات سلطنة عُ ُ مان حسب
- اللغة الإنجليزية.
المقاعد المتوفرة لكل
محافظــــــــــــة.
إدارة المعلومات الصحية
HM001
جامعــــــة التقنيــــــة والعلــــــوم التطبيقيــــــة
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
الدرجات الأعلى في المواد:
- الكيميــــــــاء
- الأحيـــــــاء أو العلوم الصحية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسســــة التعليميـــة:
جامعة التقنية والعلوم
التطبيقية
(فــــــرع مسقــــط)
• النجاح في دبلوم التعليم العام بتقدير (60٪).
• الحصول على (65٪) على الأقل في:-
- الرياضيات المتقدمة أو الأساسية.
- اللغة الإنجليزية.
• النجاح فــــي المواد الآتيـــــة:-
- الكيميـــاء والأحيــــــاء أو العلوم الصحيــــــة.
دبلـــوم
الصيدلـــــــــــة
U0106
89
العودة إلى الفهرس
90العودة إلى الفهرس
ملاحظــــــــات عن البعثـــــــات الخارجيـــــــــــــــة (STEM-ESAM)
ESAM
STEM
التربيــــــــــــــــة والعلــــــــــــــوم الاجتماعيـــــــــــــــة
والفنـــــــــــون والإدارة
العلـــــــوم والتكنولوجــــــــــيا والهندســــــــــة
وعلــــــــــوم الرياضيـــــــــــــــات
يمكـــن للطلبـــة المقبوليـــن ضمـــن الرمزيـــن (STEM & ESAM) اختيـــار التخصـــص (لدرجـــة
البكالوريـــوس فقـــط) والجامعـــة دولـــة الإبتعـــاث.
الأولـــى) فـــي العلـــوم والتكنولوجيـــا والهندســـة والرياضيـــات، ولا تغطـــي الطـــب البشـــري، أو يغطـــي برنامـــج (STEM) المجـــالات التـــي تقـــدم درجـــة البكالوريـــوس (المرحلـــة الجامعيـــة
الطـــب الأســـنان، أو الطـــب البيطـــري، أو البرامـــج التـــي تـــؤدي لدرجـــة تتجـــاوز البكالوريـــوس مثـــل
MENG,MPHARM ومـــا يكافئهـــا.
يغطـــي برنامـــج (ESAM) المجـــالات التـــي تقـــدم درجـــة البكالوريـــوس (المرحلـــة الجامعيـــة
الأولـــى) فـــي التربيـــة، والعلـــوم الإجتماعيـــة، والفنـــون، والإدارة.
بإمـــكان الطلبـــة الذيـــن تـــم قبولهـــم فـــي أحـــد برامـــج (STEM & ESAM) اختيـــار أحـــدى
المتحـــدة الأمريكيـــة، المانيـــا، ايرلنـــدا، ماليزيـــا، مملكـــة نيذرلانـــدز، نيوزيلنـــدا، اســـتراليا، كنـــدا، المؤسســـات الموصـــى بالدراســـة بهـــا فـــي دول الابتعـــاث التاليـــة: المملكـــة المتحـــدة، الولايـــات
الـوزارة؛ علـماً بـأن القـرار النهائـي فـي الموافقـة علـى المؤسسـة التعليميـة /الدولـة يكـون مـن وفــي حــال رغبــة الطالــب بالدراســة فــي جامعــة فــي دولــة خــارج هــذه القائمــة فعليــه مراجعــة
صلاحيـــات الـــوزارة.
البرامــــــــج (STEM & ESAM) فـــي برنامـــج تحضيـــري لمـــدة ســـنة أكاديميـــة، علـــى ان يقـــوم ســـوف يتـــم الحـــاق الطلبـــة المقبوليـــن فـــي الولايـــات المتحـــدة الأمريكيـــة وكنـــدا ضمـــن هـــذه
الطالـب فـور انهائـه مـن ذلـك البرنامـج بتزويـد الملحقيـة بقبـول جامعـي مـن قائمـة الجامعـات
المعتمـــدة لهـــذه البعثـــات (STEM & ESAM) فـــي تلـــك الـــدول، والتـــي يمكـــن الرجـــوع اليهـــا
فـــي الموقـــع الإلكترونـــي للملحقيـــة الثقافيـــة فـــي واشـــنطن.
قـد تشـترط المؤسسـات التعليميـة مـواد دراسـية مختلفـة عـن تلـك المشـار إليهـا فـي الدليـل
أو شــروطا إضافيــة، لــذا فــإن وزارة التعليـــم العالـــي والبحـــث العلمـــي والابتـــكار لا تضمــن
أن يحصـــل الطالـــب علـــى التخصـــص الراغـــب بـــه فـــي حـــال عـــدم انطبـــاق شـــروط المؤسســـة
التعليميـة عليـه، يجـب علـى الطالـب التحقـق مـن مـدى اسـتيفائه لمتطلبـات القبـول فـي تلـك
المؤسســـة.
علـــى الطالـــب التأكـــد مـــن انـــه قـــام باختيـــار المـــواد الدراســـية المناســـبة للالتحـــاق بالتخصـــص
ومـــدى توفـــره فـــي الدولـــة الراغـــب بهـــا، حيـــث انـــه قـــد لا تتوفـــر جميـــع التخصصـــات لدرجـــة
البكالوريـــوس فـــي جميـــع الـــدول.
لا توجـــد حاجـــة لإرفـــاق أي قبـــول للمنافســـة علـــى هـــذه البعثـــات، ولكـــن إذا كان الطالـــب حـــاصلا ً
علــى قبــول جامعــي فيجــب عليــه عرضــه علــى الــوزارة لإبــداء الــرأي فيــه.
91
العودة إلى الفهرس
تابع/ ملاحظــــــــات عن البعثـــــــات الخارجيـــــــــــــــة (STEM-ESAM)
ينبغـــي علـــى الطلبـــة العلـــم أن برامـــج الدراســـة فـــي الوجهـــات أو الجامعـــات قـــد لا تتفـــق مـــع
مواعيـــد إعلان نتائـــج البعثـــات مـــن خلال مركـــز القبـــول الموحـــد، لـــذا ينبغـــي عليهـــم التقيـــد
بمواعيـــد الدراســـة التـــي تأتـــي بعـــد إعلان مركـــز القبـــول الموحـــد لنتائـــج البعثـــات.
البكالوريـوس، وتحـدد الجامعـات أي مسـتوى يقبـل فيـه الطالـب وفـقاً لنـوع شـهادته ومسـتواه تغطـــي بعثـــات (STEM & ESAM) برنامـــج اللغـــة والبرنامجـــي التأسيســـي إضافـــة لبرنامـــج
اللغــوي.
عـــدا جمهوريـــة ألمانيـــا الإتحاديــــــة - بإجــــــــراء اختبــــــــــار تحديـــد مستــــــوى اللغـــــــة الإنجليزيــــــــــة ينصـــح الطلبـــة الراغبـــون فـــي التســـجيل لبرامـــج البعثـــات الخارجيـــة - لجميــــع دول الابتعـاث
(Academic IELTS) خلال شـــهر يونيـــو 2025م، وذلـــك لتجنـــب تأخـــر الالتحـــاق بالدراســـة
ولضمـــان تحقيقـــه لمتطلـــب اللغـــة للمؤسســـات التعليميـــة لتلـــك الـــدول.
أمـــا الطلبـــة الراغبـــون فـــي التســـجيل لبرامـــج البعثـــات الخارجيـــة بالمملكـــة المتحـــدة عليهـــم
إجـــراء اختبـــار تحديـــد المســـتوى (IELTS for UKVI) والـــذي تضعـــه المملكـــة المتحـــدة شـــرطاً
للتقـــدم لتأشـــيرة الدراســـة والقبـــول فـــي الجامعـــات البريطانيـــة.
يجـب علـى الطلبـة الـذي يعانـون مـن أمـراض مزمنـة عـدم التسـجيل لبعثـات اسـتراليا وأمريـكا
وكنـدا نظـراً لأن نظـام الــتأمين الصحـي لا يغطـي مثـل هـذه الحـالات.
فـــي حـــال توفـــر قبـــول جامعـــي لـــدى الطالـــب، فيجـــب ان يكـــون مـــن ضمـــن قائمـــة الجامعـــات
لهـــذه البعثـــات (STEM & ESAM) علـــى أن لا تتعـــدى مـــدة البرنامـــج عـــن المـــدد الزمنيـــة المعتمـــدة والموصـــى الدراســـة بهـــا مـــن قبـــل الـــوزارة، وفـــي احـــد التخصصـــات المعتمـــدة ايضـــا
المتعـــارف عليهـــا لدرجـــة البكالوريـــوس فـــي دولـــة الابتعـــاث.
البعثـــــــات الخارجيـــــــــــــــة (بعثـــــــــات STEM)
حسم التعادل
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
الرياضيات المتقدمة
متبوعة بإحدى المواد
العلمية
• النجــــاح في دبلوم التعليم العـــــام.
- تغطي بعثات هذا البرنامج
مجالات العلوم، وتقنية المعلومات
• الحصول على معدل عام لا يقل عن (90٪).
(التكنولوجيا)، والهندسة،
• الحصول على (90٪) في الرياضيات المتقدمة.
وعلوم الرياضيات.
• الحصول على (90٪) في مــــــــادة مــــــن:-
SE380
- الأحيــــــاء أو الكيميــــــاء أو الفيزيــــــاء.
• الحصول على (85٪) في اللغة الإنجليزيـــــــة.
البيطري أو برنامج MPharm البشري أو طب الأسنان أو الطب - لا تغطي هذه البعثة برامج الطب
92
العودة إلى الفهرس
تابع/ البعثـــــــات الخارجيـــــــــــــــة (بعثـــــــــات STEM)
HEALTH SCIENCES
1
2
3
A: Audiology
D: Dietetics
)ليس تخصص التغذية(
H: Health (care) Policy
and /or Management
4
5
6
M: Medical Physics,
Medical Laboratory
Science
P: Public Health
Science, Podiatry,
Prosthetics & Othotics
R: Respiratory Therapy,
Radiography
(Diagnostic/Medical
Imaging),
Radiology (Radiation
Therapy)
)AGRICULTURAL & ENVIRONMENTAL AND NATURAL & PHYSICAL(
1
2
3
A: (Applied)
Mathematics,
Aquaculture &
Fisheries, Astronomy,
Astrophysics
B: Biological Sciences
(Life Sciences)
B: Biological and/or
Biomedical Sciences
4
5
6
C: Conservation
(and/or Environment),
Chemistry
E: Earth Sciences,
Environmental
Sciences, Ecology
F: Forensic Science
7
8
9
G: Geology
M: Marine Science
P: (Applied) Physics
12 11 10
S: Sustainability
Science, Science,
Statistics
W: Water Technology
Z: Zoology (Animal
Science, not VET)
93
العودة إلى الفهرس
تابع/ البعثـــــــات الخارجيـــــــــــــــة (بعثـــــــــات STEM)
TECHNOLOGY
1
3 2
A: Animation
C: Computer Science,
Cyber Security
D: Data/Information
Science
4
I: Information
Technology
ENGINEERING & RELATED TECHNOLOGIES
1
2
A: Acoustical Engineering, Aeronautical Engineering,
(لا يسمح بدراسة الطيــران أو تدريب الطيـــران)
Architectural Engineering
B: Building Services/Maintenance Engineering,
Biomedical Engineering, Building (Civil)
Engineering
3
4
C: Chemical Engineering
E: Electrical and/or Electronic(s) Engineering,
Environmental Engineering
5
6
G: Geological Engineering
I: Industrial Engineering
7
8
L: Logistics Engineering
M: Materials Engineering, Mining Engineering,
Metallurgical Engineering, Mechanical
Engineering, Mechatronics/Mechatronic
Engineering
10 9
N: Network Engineering P: Petroleum or Oil & Gas
Engineering
11
12
R: Renewable Energy Engineering
S: Systems Engineering, Surveying
Engineering, Sustainable (Green) Engineering
13
T: Transport Engineering,
Telecommunications Engineering
94
العودة إلى الفهرس
تابع/ البعثـــــــات الخارجيـــــــــــــــة (بعثـــــــــات STEM)
ARCHITECTURE & CONSTRUCTION
3 2 1
A: Architecture
(universities may
request applicants
to submit an art portfolio
to demonstrate their
artistic abilities)
L: Landscape
Architecture U: Urban Planning
البعثـــــــات الخارجيـــــــــــــــة (بعثـــــــــات ESAM)
اســـــم البالحـــد الأــدم للبرنامج
رنامــــــــجرمز البرنامج
- الرياضيات المتقدمة
أو الأساسية
- اللغة الإنجليزية
• النجــــــاح في دبلوم التعليم العــــــام.
• الحصول على معـــــدل عام لا يقـــــــل عن (90٪).
• الحصول علــــى:-
- (٪85) فـي الرياضيـات المتقدمـة أو (90٪) فـي الرياضيـات
الأساسـية.
• الحصول على (90٪) في اللغة الإنجليزية.
• إضافــــــة الـى الحصـــــول علـى معـــــــدل لا يقـل عـن (80٪)
فــي باقــي المــواد.
تغطي هذه البعثات مجالات
التربية، والعلوم الاجتماعية،
والفنون، والإدارة
SE390
EDUCATION
2 1
E: Early Childhood Education S: Special Needs Education
SOCIETY & CULTURE
1
2
3
A: Archeology
E: Economics
G: Geographical
Information
Systems
4
5
6
L: Law (applicants can
P: Psychology (does
NOT include Clinical
only submit offer letters
from recommended Law
schools in the United
Kingdom, Australia
Psychology as this is only taught a graduate level & applicants can only submit offer letters from recommended
or New Zealand),
universities in the United
Languages/ (Applied)
Linguistics
Kingdom, Australia, New Zealand)
S: Sociology
95
العودة إلى الفهرس
تابع/ البعثـــــــات الخارجيـــــــــــــــة (بعثـــــــــات ESAM)
CREATIVE (ARTS(
1
2
3
A: Animation
D: Design, Digital
Media
F: Film Production
4
5
J: (Digital) Journalism
T: Television/
Broadcasting
MANAGEMENT & BUSINESS
1
2
A: Actuarial Science, Auditing, Aviation
Management (cannot include Pilot
Training – should concern
a non-flight major)
B: Banking
3
4
E: Enterprise/ Entrepreneurship,
Emergency Administration & Planning
F: Financial Risk
Management ,Finance
5
6
I: Investment, Insurance, Islamic Banking
L: Logistics and/or Supply Chain
Management
7
8
O: Operations Management,
Organizational Leadership Studies
P: Property Management,
Port Management
9
10
R: Real Estate Management
S: Safety and/or Security Management,
Transport Management, Shipping & Port
Management and/or Supply Chain and/or
Logistics Management
96
العودة إلى الفهرس
البعثـــــــات الداخليــــــــــــــة (STEM-ESAM)
بعثــــــــــــــــــــات ESAM
بعثــــــــــــــــــــات STEM
هــي بعثـــــات مخصصــــة للدراســة فــي البرامــج
الأدبيــــة (العلـوم الاجــــتماعيــة، الــــــفنــــــــــــون،
والإدارة).
هـي بعثـــات مخصصــــة للدراســة فـي البرامـج
العلميــــة (العلـــوم، التكنولوجيـــــــا، الهندســة،
وعلـوم الرياضيــــــــات).
(STEM & ESAM) اختيـــار المؤسســـة التعليميـــة الراغبيـــن فـــي الدراســـة بهـــا شـــريطة أن يمكــــــــن للطلبــــــــة المقبوليـــن والحاصليـــن علــــــــى البعثــــــــات التــــــــي تقــــــــع ضمـــن برنامجــــــــي
تكـــون مدرجـــة تحـــت التخصصـــات الرئيســـية المحـــددة لـــكل برنامـــج.
يمكــــــــن للطلبــــــــة المقبوليــــــــن والحاصليـــن علـــى البعثـــات التـــي تقــــــــع ضمــــــــن برنامجــــــــي
(STEM & ESAM) اختيـــار التخصـــص الفرعي/الدقيـــق (لدرجـــة البكالوريـــوس فقـــط) مـــن
ضمـــن التخصصـــات الرئيســـية المحـــددة لـــكل برنامـــج.
تتطلـــــب بعـــــض التخصصـــــات إجتياز الطالب للمقابلات والإختبارات للحصـــــول على البعثـــــة.
غيـــــــــــر مشـــــروط باجتيـــــاز السنـــــة التأسيسيـــــة للحصـــــول على البعـــــثة.
لا تشمل تخصصات: الطـــب البشـــري/العــــــام ، طــــــب وجراحــــــة الفــــــم و الأسنــــــان، الصيدلــــــة،
علــــــوم المختبــــــرات الطبيــــــة، التربيـــــــــة.
يشـــمل البرنامـــج جميـــع مؤسســـات التعليـــم العالـــي الخاصـــة التـــي تبتعـــث إليهـــا
الـــوزارة.
علـى الطالـب التسـجيل فـي احـدى مؤسسـات التعليـم العالـي الخاصـة داخـل سـلطنة
عُ ُ مـــان لمؤهـــل البكالوريـــوس فـــي أحـــد التخصصـــات الرئيســـية المدرجـــة تحـــت الرمـــز
الــذي تــم قبولــه، وذلــك خلال فتــرة اســتكمال إجــراءات التســجيل بنــاء علــى المواعيــد
التــي يحددهــا مركـــز القبـــول الموحــد.
تنويــــــــه: قـــد تشـــترط بعـــض المؤسســـات التعليميـــة متطلبـــات أعلـــى مـــن الحـــد
الأدنــى الموضــح ،عليــه يتطلــب إســتيفاء الطالــب للإشــتراطات المحــددة مــن المؤسســة
التعليميـــة للقبـــول فـــي البرنامـــج ،كمـــا أن خيـــار القبـــول فـــي التخصـــص يعتمـــد علـــى
الطاقـــة الإســـتيعابية للمؤسســـة، وتكـــون المفاضلـــة بيـــن المقبوليـــن حســـب الضوابـــط
التــــي تحددهــــــا المؤسســــة.
97
العودة إلى الفهرس
البعثـــــــات الداخليــــــــــــــة (STEM)
حسم التعادل
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
- الرياضيات
المتقدمة متبوعة
بإحدى المواد
العلمية
• النجاح في دبلوم التعليم العام بتقدير (75٪).
• الحصــول علــى معــدل (70٪) كحــد أدنــى فــي
مــــــــواد:-
- الرياضيات المتقدمــــــــة.
- اللغـــــــــة الإنجليزيــــــــــــة.
- الأحيـــــاء أو الكيميــــــــاء أو الفيزيــــــــاء.
يمكن للطالب الحاصل على البعثة
(STEM) تحديد أي تخصص يقع ضمن
التخصصات الرئيسية التالية:
• العلــــوم (Sciences)
بإستثناء تخصصات: الطب البشري،
طب وجراحة الفم والأسنان، الصيدلة،
علوم المختبرات الطبية.
• التكنــــولوجيـا (Technology)
• الهنـــدســــة (Engineering)
• علــــــــوم الرياضيــــــــات
)Mathematical Sciences(
BS380
تخصصــــــــات الصحـــــــــــــــــــــة
- جميـــــع التخصصـــــات المدرجـــــة تحـــــت مجـــــال (الصحـــــــة) التـــــي تبتعـــــث إليهـــــا الوزارة.
- عــــــدا تخصصــــات:
• الطـــــــب البشــــــــري.
• طــــــــب وجراحــــــــة الفــــــــم والأسنــــــــان.
• الصيدلــــــــــــة.
• علــــــــوم المختبــــــــرات الطبيــــــــــــة.
تخصصــــــــات العلــــــوم الطبيعيــــــة والفيزيائيــــــة
- علــــــــوم الأرض التطبيقيـــــــة.
- الكيميـــــــاء الصناعيـــــــة.
- الإحصــــــــــــــاء.
تخصصــــــــات الزراعــــة والبيئــــة والعلــــوم المرتبطــــة بهــــا
- الإدارة والممارســــــــــــــة البيئيــــــــــــــة.
- العلــــــــــــــوم في هندســــــــــــــة الميــــــــــــــاه.
تخصصــــــــات تكنولوجيـــــــا المعلومـــــــات
- جميـــــع التخصصـــــات المدرجـــــة تحـــــت مجـــــال (تكنولوجيا المعلومات) التـــــي تبتعـــــث إليهـــــا الوزارة.
- جميــــــع التخصصــــــات المدجــــــة تحــــــت مجـــــــة
ـة) التــــــي تبتعــــــث
إليهــــــا الـوزارة.
98
العودة إلى الفهرس
البعثـــــــات الداخليــــــــــــــة (بعثـــــــــات ESAM)
حسم التعادل
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
يمكن للطالب الحصول على البعثة
• الحصول على معدل عام لا يقل عن (75٪) في
(ESAM) تحديد أي تخصص يقع ضمن
شهادة دبلوم التعليم العام أو ما يعادلها.
التخصصات الرئيسية التاليــة:
- الرياضيات المتقدمة
• الحصـــــول علــــــى معــــــــدل (70٪) كحد أدنـــــــى
أو الأساسية
• العلــــــوم الاجتماعيـــــــة
- اللغة الإنجليزية
- الرياضيات المتقدمة أو الأساسية. فــــــي مواد:-
)Social Sciences(
- اللغـــــة الإنجليزيـــــة.
• الفنـون (Art or Architecture)
• الإدارة (Management)
BS390
تخصصــــــــات المجتمع والثقافـــــــة
- جميـــــع التخصصـــــات المدرجـــــة تحـــــت مجـــــال (المجتمــــع والثقافــــة) التـــــي تبتعـــــث إليهـــــا الوزارة.
- عــــــدا تخصصــــات:
• اللغــــــــة العربيـــــــة وآدابهـــــــا.
• العمـــــــل الاجتماعـــــــي.
• علـــــــم الاجتمــــــــــــــــــــاع.
تخصصــــــــات الفنون الابداعية
- جميـــــع التخصصـــــات المدرجـــــة تحـــــت مجـــــال (الفنــــون الإبداعيــــة) التـــــي تبتعـــــث إليهـــــا الوزارة.
تخصصــــــــات العمارة والإنشاء
- جميـــــع التخصصـــــات المدرجـــــة تحـــــت مجـــــال (العمــــارة والإنشــــاء) التـــــي تبتعـــــث إليهـــــا الوزارة.
تخصصــــــــات الإدارة
- جميـــــع التخصصـــــات المدرجـــــة تحـــــت مجـــــال (الإدارة والمعاملات التجارية) التـــــي تبتعث إليهـا الوزارة.
- عــــــدا تخصصــــات:
• إدارة الوثائـــــــق والمحفوظــــــــــــــــــات.
99
العودة إلى الفهرس
البعثـــــــات الداخليــــــــــــــة (طلبـــــة صعوبـــــات التعلــــــم)
- درجــــــــة الدبلــــــــوم:
معلومات وشروط إضافية
عن البرنامــــــج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• معلومـــات إضافيــــة:
لغة الدراسة: حسب التخصص
• المؤسســــة التعليميـــة:
الجامعات والكليات الخاصة
• شــــروط إضافيــــة:
- إثبات من وزارة التربية
والتعليم مايثبت تأكيد الحالة.
- على الطالب اختيار التخصص
والمؤسسة التعليمية الخاصة
التي تستقبل الحالة.
- يحصل الطالب على مؤهل
الدبلوم مع إمكانية مواصلة
الدراسة لمؤهل البكالوريوس
حسب الضوابط التي تعدها وزارة
التعليم العالي والبحث العلمي
والابتكار.
• النجاح في دبلوم التعليم العام بشرط احضار
تقريـــــر مــــن وزارة التربيــــة والتعليم مايثبت
بأن الطالب منذ ُ بداية المرحلة الدراسية مصنف
ضمن فئة ذوي صعوبات التعلم.
• مع مراعـــــاة شــــروط الالتحـــاق بالتخصصات
المطروحة بالمؤسسة.
• يجب الحصـــول على قبـــول من المؤسســـة
التعليمية في فتـرة المقابـــلات الشخصيـــة
واختبـــارات القبـــول.
جميع التخصصات التي تبتعث
إليها وزارة التعليم العالي
والبحث العلمي والابتكار
والواردة في هذا الدليل حسب
ما تقدمه كل مؤسسة تعليمية
خاصة لمؤهل الدبلوم.
DS020
المنح الداخلية الكاملـة المقدمة من شركــــــة تنميـــــة نفـــــط ع ُ مــــــان (PDO)
- درجــــــــة الدبلــــــــوم:
حسم التعادل ومعلومات
وشروط إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: حسب المؤسسة
• المؤسســــة التعليميـــة:
الجامعات والكليات الخاصة
• النجــــاح في دبلوم التعليم العام بتقدير (60٪).
• النجــــــــاح فــــــــي المــــــــواد الآتيــــــــة:-
- الرياضيات المتقدمة أو الأساسية.
- اللغــــــة الإنجليزيــــــة .
• مع مراعـــــاة شــــروط الالتحـــاق بالتخصصات
المطروحة بالمؤسسة.
جميع التخصصات التي تبتعث
إليها وزارة التعليم العالي
والبحث العلمي والابتكار
والواردة في هذا الدليل حسب
ما تقدمه كل مؤسسة تعليمية
خاصة لمؤهل الدبلوم.
PD105
شـــــــــروط إضافيـــــــــــة
- أن يكون الطالب من أبناء الولايات الواقعة بمنطقة الامتياز.
- أن تكون المدرسة من المدارس الواقعة بمنطقة الامتياز.
- أن يكون الطالب أمضى الثلاث السنوات الأخيرة (10-12) بإحدى مدارس منطقة الامتياز.
100
العودة إلى الفهرس
المنـــح الداخليـــة الكاملــة المقدمــــة من شركــة تنميـــة نفـــــــط ع ُ مــــــان (PDO)
لمـــــدارس ولايــــــات منطقــــة الامتيــــاز
- درجــة الدبلــــــوم
حسم التعادل ومعلومات
وشروط إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: حسب المؤسسة
• المؤسســــة التعليميـــة:
الجامعات والكليات الخاصة
• النجــــاح في دبلوم التعليم العام بتقدير (60٪).
• النجــــــــاح فــــــــي المــــــــواد الآتيــــــــة:-
- الرياضيات المتقدمة أو الأساسية.
- اللغـــــة الإنجليزيــــــة.
• مع مراعـــــاة شــــروط الالتحـــاق بالتخصصات
المطروحة بالمؤسسة.
جميع التخصصات التي تبتعث
إليها وزارة التعليم العالي
والبحث العلمي والابتكار
لمؤهل الدبلوم والواردة في
هذا الدليل.
PD106
شـــــــــروط إضافيـــــــــــة
- أن يكون الطالب من أبناء الولايات الواقعة بمنطقة الامتياز.
- أن يكون الطالب أمضى الثلاث السنوات الأخيرة (10-12) بإحدى مدارس ولايات منطقة الامتياز.
101
العودة إلى الفهرس
102العودة إلى الفهرس
هـــــــــل ت ُ حـــــــــــب
دراســــــــــــة الكيميــــــــــــــاء؟
والفيزيـــاء والأحيـــاء والرياضيـــات؟ هـــل ترغـــب فـــي اكتســـاب
مهـــارات التحليـــل وحـــل المشـــكلات؟ هـــل ترغـــب فـــي دراســـة
طبيعـــة الصخـــور فـــي ســـلطنة ع ُ مـــان؟ أو تعل ُ ـــم كيفيـــة الحفـــاظ
الـــذي يعنـــى بدراســـة أصـــل الأرض والعمليـــات الفيزيائيـــة كالجيولوجيـا، أو العلـوم الجيولوجيـة (الجيوفيزيـاء والجيوكيميـاء) هـــو الخيـــار الأمثـــل لـــك. ولعلـــوم الأرض مســـميات أخـــرى أيضـــاً ع ُ مـان والعالـم؟ قـد يكـون مجـال علـوم الأرض أو العلـوم البيئيـة علــى مــوارد الميــاه التــي تهددهــا عوامــل كثيــرة فــي ســلطنة
ترغـب فـي أن تكـون لديـك القـدرة علـى توقـع الطقـس، وهنـا والكيميائيـة والأحيائيـة المكونـة لهـا منـذ ملاييـن السـنين. قـد
لتحقيــق رغبتــك. أمــا علــم الفلــك فهــو يقــودك لدراســة أجــرام ســـيكون تخصـــص علـــم الأرصـــاد الجويـــة هـــو الخيـــار الأنســـب
هـــذا الكـــون الفســـيح كالأرض والمجـــرات والنجـــوم والكواكـــب.
ولديـك أيضـاً الفيزيـاء الفلكيـة التـي تركـز علـى تطبيـق المعرفـة
فـي مجـالات الفيزيـاء والرياضيـات وعلـوم الحاسـب الآلـي فـي
استكشـــاف الفضـــاء.
هـل تميـل لدراسـة الرياضيـات وعلـوم الحاسـب الآلـي؟ الإحصـاء
هـو المجـال الأقـرب لميولـك إذاً، فهـو يركـز علـى صقـل مهاراتك
فــي جمــع وتحليــل وتفســير البيانــات، وبالتالــي توفيــر البيانــات
لتجــد علــى إثرهــا حلــولا ً للمشــكلات والتحديــات التــي يواجههــا
المجتمـع.
103
العودة إلى الفهرس
منــــــح خارجيـــــــة مقدمـــة من دولـــــة (الكـــــــــــــويت)
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
- الفيزيـــــــاء
- اللغة الإنجليزيـــــــة
(منــــــح كاملـــــــة)
• معلومـــات إضافيــــة:
لغة الدراسة: غير محددة
• المؤسسـة التعليمية:
جامعـــــــة الكويـــــــــــت
- ملاحظة: لن يتم احتساب
الفنون التشكيلية والتربيــة نسبة النجـــاح في مواد:
الرياضيــة والموسيقى ضمن
المعدل العام.
- لا يسمـح للطالـب بتغييـر
المؤسسة المقبول فيها بعد
استكمال إجراءات التسجيل.
• النجــــــاح في دبلوم التعليم العــــــام.
• الحصول على معدل عام لا يقل عن (85٪).
• الحصـول علـى معـدل لا يقـل عـن (70٪) فـي المـواد
الآتيـــــــــة:-
- اللغة الإنجليزيـــــــة.
- الرياضيات المتقدمة.
- الفيزيــــــــاء.
العلــوم
SE922
البعثــــــات والمنـــــح الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
ملاحظــــة مهمة: عزيــــــزي الطالـــــب/عزيزتـــــي الطالبـــــة يرجـــــى الاطـــــلاع علـــــى مفتـــــاح الرموز التالية:
المنـــــــــــــــــح الدراسيـــــــــــــــــة
البعثـــــــــــــــــات الدراسيـــــــــــــــــة
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمـــوز البعثــــات
والمنـــــح الدراسيـــة
BS020 / بعثـــــة
• حســــم التعــــــــادل:
- الرياضيات المتقدمـــــــة
- اللغة الإنجليزيـــــــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة نـــــزوى
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (60٪) في الرياضيات المتقدمة.
• الحصول على (55٪) في اللغة الإنجليزية.
الإحصــــــاء
IG020 / منحــــة
104
العودة إلى الفهرس
تابع/ البعثــــــات والمنـــــح الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
ملاحظــــة مهمة: عزيــــــزي الطالـــــب/عزيزتـــــي الطالبـــــة يرجـــــى الاطـــــلاع علـــــى مفتـــــاح الرموز التالية:
المنـــــــــــــــــح الدراسيـــــــــــــــــة
البعثـــــــــــــــــات الدراسيـــــــــــــــــة
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمـــوز البعثــــات
والمنـــــح الدراسيـــة
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
- اللغة الإنجليزيـــــــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
الجامعة الألمانية
للتكنولوجيا في سلطنة عُ ُ مان
- يشترط الحصول على شهادة
الآيلتس غير مطلوبة للحصول التخصص علماً بأن شهادة قبل الدخول في برنامج الآيلتس الأكاديمي بمعدل (6)
على مقعد دراسي بالجامعة
الألمانية للتكنولوجيا.
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (75٪) في مادة اللغة الإنجليزية.
بكالوريوس
• الحصول على (65٪) في مادة الرياضيات المتقدمة
علوم الأرض العلوم في
• الحصول على (60٪) في المواد الآتيـــــــة:-
التطبيقية
- الفيزيـــــــاء و الكيميــــــــــاء.
BS208 / بعثـــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة الشرقية
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (60٪) في المواد الآتيـــــــة:-
- اللغة الإنجليزية.
- الأحيـــــــــاء.
- الفيزيــــــاء.
- الكيميــــاء.
BS224 / بعثـــــة
تغذية الإنسان
التطبيقية
والعلاجية
IG224 / منحــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة الشرقية
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (70٪) فــــي:-
- الكيميـــــاء أو الفيزيــــــاء.
• الحصول على (55٪) فـــي:-
- اللغـــــة الإنجليزيــــــــــــــة.
BS085 / بعثـــــة
الكيمياء
الصناعيـــــــة
IG085 / منحــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
- الرياضيات المتقدمة أو الأساسية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
الكلية الحديثة
للتجــــارة والعلــــــوم
BS090 / بعثـــــة
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (60٪) في المواد الآتيـــــــة:-
- الرياضيات المتقدمة أو الأساسية.
• الحصول على (55٪) في اللغة الإنجليزية.
بكالوريوس
العلوم في
الإحصــــــاء
IG090 / منحــــة
105
العودة إلى الفهرس
جامعـــــــة السلطـــــان قابــــــــــوس
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
• حســــم التعــــــــادل:
- الرياضيات المتقدمـــــــة
- اللغة الإنجليزيـــــــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• النجاح في دبلوم التعليم العام بتقدير (75٪).
• الحصول على (65٪) كحد أدنى في مادتيـــــــن
من المواد الآتيـــــــــة:-
- الكيميــــــــــاء.
- الفيزيـــــــــــــاء.
- الأحيـــــــــــــــــاء.
• الحصول على (65٪) كحـــــد أدنى في المـــــــواد
الآتيـــــــــة:-
- الرياضيات المتقدمة.
- اللغــــــة الإنجليزيـــــــة.
كليــــــة العلـــوم
جامعــــــة التقنيــــــة والعلــــــوم التطبيقيــــــة
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
• النجاح في دبلوم التعليم العام بتقدير (60٪).
• الحصول على (65٪) فــــــي:-
- الرياضيات المتقدمة أو الأساسية.
- اللغـــــة الإنجليزيــــــــة.
• النجاح في المواد الآتيــــــــــة:-
- الأحيـــــاء والكيميـــــــاء.
• حســــم التعــــــــادل:
- الأحيــــــــــاء الدرجات الأعلى في المـــــــواد:
- الكيميـــــــــــــاء
- الرياضيات المتقدمة
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيـــــقيــــــة
(فـــرع صــــور)
بشرط أن يكمل الطالب بنجاح - المؤهل العلمي :بكالوريوس
متطلبات الحصول على مؤهل
البكالوريوس.
• حســــم التعــــــــادل:
- الأحيــــــــــاء أو العلوم الصحية الدرجات الأعلى في المـــــــواد:
• النجاح في دبلوم التعليم العام بتقدير (60٪).
- الكيميــــــــــــاء
- اللغة الإنجليزية
• الحصول على (65٪) فــــــي:-
- الفيزيـــــــــــاء
- الرياضيات المتقدمة أو الأساسية.
• معلومـــات إضافيــــة:
- اللغة الإنجليزيــــــــة.
لغة الدراسة: اللغة الإنجليزية
• النجاح في المواد الآتيــــــــــة:-
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
- الكيمياء والأحياء أو العلوم الصحية أو الفيزياء.
التطبيـــــقيــــــة
(فـــرع مسقــط)
التقنية الحيوية التطبيقية
(بكالوريوس)
العلوم التطبيقية
106
العودة إلى الفهرس
رمز البرنامج
SQ150
رمز البرنامج
U0909
U0105
107العودة إلى الفهرس
لا تـــــــــزال ح ِ رفــــــــة
الأجـــــــداد (الزراعـــــــــــــــــــة)
تلعـــب دوراً هامـــاً فـــي إنعـــاش اقتصـــادات الـــدول، ومـــع مـــرور
الزمـــن، أصبحـــت موضوعـــاً للدراســـة والتطويـــر فـــي المـــدارس
والمعاهـــد والجامعـــات، بعـــد أن أخـــذت الهندســـة والتكنولوجيـــا
حيـــزاً كبيـــراً فيهـــا، فظهـــر المهندســـون الزراعيـــون، وظهـــرت
أمـــا فيمـــا يتعلـــق بالإنســـان، لا يختلـــف اثنـــان علـــى أن الزراعـــة فظهـر تخصـص علـم الحيـوان كأحـد المجـالات المرتبطـة بالزراعـة. التربـــة. ولا ننســـى أن للحيوانـــات مكانتهـــا فـــي تاريـــخ الزراعـــة، مجـــالات أخـــرى كتقنيـــات الميـــاه وعلـــوم المحاصيـــل وعلـــوم
لهــا النصيــب الأكبــر فــي تغذيــة الإنســان، وهنــا نجــد تخصصــي
الأغذيـــة والزراعـــة وتغذيـــة الإنســـان والأمـــن الغذائـــي.
ولا ينصـــب هـــذا المجـــال فقـــط علـــى جانـــب واحـــد، فالبحـــر لـــه
نصيـــب أيضـــاً فـــي تأميـــن الثـــروات الغذائيـــة للإنســـان، ونذكـــر
تخصصـات تربيـة الأحيـاء السـمكية والتنميـة السـمكية فـي هـذا
المجـــال.
108
العودة إلى الفهرس
البعثــــــات والمنـــــح الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
ملاحظــــة مهمة: عزيــــــزي الطالـــــب/عزيزتـــــي الطالبـــــة يرجـــــى الاطـــــلاع علـــــى مفتـــــاح الرموز التالية:
المنـــــــــــــــــح الدراسيـــــــــــــــــة
البعثـــــــــــــــــات الدراسيـــــــــــــــــة
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمـــوز البعثــــات
والمنـــــح الدراسيـــة
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
- اللغة الإنجليزيـــــــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
الكلية العالمية
للهندسة والتكنولوجيا
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (60٪) في المواد الآتيــــــة:-
- الرياضيات المتقدمة أو الأساسية.
• الحصول على (55٪) في اللغة الإنجليزية.
BS200 / بعثـــــة
الإدارة
والممارسة
البيئية
IG200 / منحــــة
جامعـــــــة السلطـــــان قابــــــــــوس
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
- الرياضيات المتقدمـــــــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• النجاح في دبلوم التعليم العام بتقدير (75٪).
• الحصول على (65٪) كحـــــد أدنى فـــي مادتيـن
من المواد الآتيـــــــة:-
- الكيميــــــاء.
- الفيزيــــــــاء.
- الأحيــــــــــــاء.
• الحصول على (65٪) كحـــد أدنـــى في المـــــواد
الآتيـــــــــة:-
- الرياضيات المتقدمة.
- اللغــــــــة الإنجليزيــــة.
كلية العلوم
الزراعية والبحرية
SQ001
الكليـــــــات المهنيــــــة
درجـــــة الدبلـــــوم المهنـــــــــــي
1. الكليــــة المهنيــــــة بصحـــــم:
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
- اللغة الإنجليزيــــــــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• النجاح في دبلوم التعليم العام بتقدير (60٪).
• الحصول على (55٪) في الرياضيـــــــات المتقدمــة
أو الأساسية والأحيـــــــــــاء.
• الحصول على (50٪) في اللغة الإنجليزية.
تقنيات الزراعة
(ذكــور/ إنــاث)
الإنتاج النباتي
VC005
109
العودة إلى الفهرس
تابع/ الكليـــــــات المهنيــــــة
درجـــــة الدبلـــــوم المهنـــــــــــي
2. الكليــــة المهنيــــــة بصلالـــــــــة:
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات الأساسية
- اللغة الإنجليزيــــــــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- يقتصــر القبـول علـى أبنــاء
محافظة ظفـار ومحافظة الوسطى.
- يتطلب اجراء فحص طبي قبل
دخول التخصص.
• النجاح في دبلوم التعليم العام بتقدير (60٪).
• الحصول على (55٪) فـــــــي:-
- الرياضيات الأساسيـــــة.
• الحصول على (50٪) في اللغة الإنجليزية.
التدريب السمكي
(ذكــور/ إنــاث)
سلامة وضبط جودة الأغذية
البحريــــــة
VC026
درجـــــة الدبلـــــوم المهنـــــــــــي
2. الكليــــة المهنيــــــة بالخابـــــورة:
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
- اللغة الإنجليزيــــــــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- يتطلب اللياقة الصحية
للعاملين بالبحر قبل دخول
التخصص.
• النجاح في دبلوم التعليم العام بتقدير (60٪).
• الحصول على (55٪) في:-
- الرياضيات المتقدمة أو الأساسية.
- الفيزيــــاء أو الكيميــــاء أو الأحيـــــاء.
• الحصول على (50٪) في اللغة الإنجليزية.
العلوم البحرية
(ذكــور)
تقنيات الملاحة البحرية والصيد
(ملاحــــــة سفن الصـــيد)
VC027
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
- اللغة الإنجليزيــــــــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- يتطلب اللياقة الصحية
للعاملين بالبحر قبل دخول
التخصص.
• النجاح في دبلوم التعليم العام بتقدير (60٪).
• الحصول على (55٪) في:-
- الرياضيات المتقدمة.
- الفيزيــــاء أو الكيميــــاء.
• الحصول على (50٪) في اللغة الإنجليزية.
العلوم البحرية
(ذكــور)
الهندسة البحرية
(ميكانيكا محركات بحرية)
VC028
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
- اللغة الإنجليزيــــــــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- اجراء فحص طبي قبل
دخول التخصص.
• النجاح في دبلوم التعليم العام بتقدير (60٪).
• الحصول على (55٪) في:-
- الرياضيات المتقدمة أو الأساسية.
- الأحيـــــــاء.
• الحصول على (50٪) في اللغة الإنجليزية.
التدريب السمكي
(ذكــور/ إنــاث)
تربية الأحياء المائية
VC029
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
- اللغة الإنجليزيــــــــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- اجراء فحص طبي قبل
دخول التخصص.
• النجاح في دبلوم التعليم العام بتقدير (60٪).
• الحصول على (55٪) في:-
- الرياضيات المتقدمة أو الأساسية.
• الحصول على (50٪) في اللغة الإنجليزية.
العلوم البحرية
(ذكــور/ إنــاث)
سلامــة وضبط جودة الأغذيـة
البحريــــــة
VC030
110
العودة إلى الفهرس
تابع/ الكليـــــــات المهنيــــــة
درجـــــة الدبلـــــوم المهنـــــــــــي
2. الكليــــة المهنيــــــة بالخابـــــورة:
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
- اللغة الإنجليزيــــــــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- اجراء فحص طبي قبل
دخول التخصص.
• النجاح في دبلوم التعليم العام بتقدير (60٪).
• الحصول على (55٪) في :-
- الرياضيات المتقدمة أو الأساسية.
- الفيزيــــاء أو الأحيـــــاء.
- الكيميــــاء.
• الحصول على (50٪) في اللغة الإنجليزيــــة.
تقنيـة المياه
(ذكــور/ إنــاث)
معالجة المياه
ومياه الصرف الصحي
VC031
111
العودة إلى الفهرس
112العودة إلى الفهرس
مـــــن ص ِ فــــــــات
المهنـــــــــدس الجيــــــــــــد
أن يكـــون قـــادراً علـــى تطبيـــق العلـــوم والرياضيـــات ومهـــارات
أخـــرى لإيجـــاد حلـــول عمليـــة وقابلـــة للتنفيـــذ، لتطويـــر وتحســـين
وصيانـــة البنيـــة الأساســـية أو المنتجـــات أو الخدمـــات التـــي
أن تتخصـــص فـــي إحـــدى مجـــالات الهندســـة كتلـــك التـــي تنـــدرج يحتاجهـا المجتمـع. وإن توفـرت لديـك هـذه المهـارات، فيمكنـك
تحـت هندسـة العمليـات والمـوارد وتتطلـب مهـارات جيـدة فـي
الرياضيـــات والكيميـــاء كهندســـة البتـــرول والهندســـة الكيميائيـــة
وهندســـة الطاقـــة المتجـــددة وهندســـة المـــواد والتعديـــن.
وإن كنت تهتم أكثر بمجال هندسـة البناء والإنشـاء فهي تتفرع
والتعميـــر (ولابـــد أن تعـــرف مـــا الفـــرق بيـــن التعميـــر والعمـــارة إلـى الهندسـة المدنيـة وهندسـة الإنشـاء وهندسـة المسـاحة
أخـــرى كالهندســـة الكهربائيـــة والميكانيكيـــة والميكاترونكـــس لأنهمـــا مجـــالان مختلفـــان تمامـــاً). وهنـــاك تخصصـــات هندســـية
وتقنيـــة الســـيارات والحاســـب الآلـــي والهندســـة الصناعيـــة
والبيئيـــة والجيولوجيـــة واللوجســـتية وهندســـة السلامـــة مـــن
ومـــن المهـــم جـــداً بالنســـبة إليـــك أن تبحـــث أكثـــر وتتعمـــق فـــي الحرائـق وهندسـة الطيـران وهندسـة الصيـد وتقنيـات الملاحـة.
مختلـــف مجـــالات الهندســـة حتـــى يســـهل عليـــك اختيـــار المجـــال
الـــذي يتناســـب وقدراتـــك.
113
العودة إلى الفهرس
البعثـات الخارجيــة (تخصصات متعـددة للدراســة في جمهورية ألمانيا الإتحادية)
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
- اللغة الإنجليزية أو اللغة الألمانية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الألمانية
• المؤسسـة التعليمية:
جامعات العلوم التطبيقية
والجامعات البحثية
- قد تتطلب بعض التخصصات
الدقيقة في بعض الجامعات
متطلبات إضافية لذا فان الوزارة لا
تضمن حصول الطالب على قبول
في التخصص أو الجامعة الأعلى
تفضيلا.
• النجـــــاح في دبلوم التعليم العـــــام.
• الحصول على معدل عام لا يقل عن (80٪).
• الحصول على (85٪) في الرياضيات المتقدمة.
• الحصول على (85٪) في الكيميــــاء.
• الحصول على (85٪) في الفيزيــاء أو الهندسة.
• الحصول على (80٪) في اللغــــــــــة الإنجليزيـــــــة
أو اللغـــــة الألمانيـــــة.
جميع التخصصات
الهندسية
SE508
ملاحظة مهمة
يجب أن تكون شهادة دبلوم التعليم العام وما يعادلها صادرة عن وزارة التربية والتعليم أو صادرة من مدرسة أمريكية أو إنجليزية دولية.
المنـــــح الخارجيـــــة (تخصصــات متعـددة للدراســة في الجمهورية الفرنسية)
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
- اللغة الإنجليزية أو اللغة الفرنسية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الفرنسية
- سيتوجب على الطالب اختيار
التخصص الدقيق والجامعة ضمن
قائمة الجامعات المعترف بها
وذلك بعد انتهائه من برنامج
اللغة والبرنامج التأسيسي.
- اختيار التخصص الدقيق
والجامعة يخضع لموافقة الوزارة.
- قد تتطلب بعض التخصصات
الدقيقة في بعض الجامعات
متطلبات إضافية لذا فان الوزارة لا
تضمن حصول الطالب على قبول
في التخصص أو الجامعة الأعلى
تفضيلا.
• النجـــــــاح في جميـــــــع المـــــــواد.
• الحصول على معدل عام لا يقل عن (85٪).
• الحصول علـــــى:-
- (٪85) في الرياضيات المتقدمة.
- (٪85) في مادتيـــــــن مـــــــن:-
(الكيمياء أو الفيزياء أو الأحياء أو تكنولوجيا
المعلومات أو الهندســـــــة).
- (٪85) في اللغة الإنجليزية أو اللغة الفرنسية.
التخصصات الدقيقة
ضمن المجالات الهندسـة
والعلــــــوم
SE821
ملاحظة مهمة
قد تتطلب بعض الاجراءات الخاصة باستخراج بطاقة الإقامة والتأمين الصحي بهذه الدولة رفع صور بدون غطاء الرأس اثناء عملية التقديم
الالكتروني، لذا يرجى التأكد من الاشتراطات الخاصة قبل التسجيل بالمنحة.
114
العودة إلى الفهرس
منـــح خارجيــة مقدمة من المملكة الأردنية الهاشمية لــ (مؤهل البكالوريوس)
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
- الفيزيـــاء
- اللغــة الإنجليزيـــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعـــة جـــدارا
• النجــــــــــــــاح فــــــي دبلوم التعليم العــــام.
• الحصـــــــــول علـــى معدل عام لا يقل عن (85٪).
• الحصـــــــــول علـــى (80٪) فــــــــــــــي الكيميـــــــاء.
• الحصــــــــول علـــــى (80٪) فــــــــــــي الفيزيـــــــــــــــاء
أو الرياضيات المتقدمة.
• الحصــول على (80٪) فــــــــــــي اللغة الإنجليزية.
بكالوريوس هندسة
الطاقة المتجددة
SE813
منــــــح خارجيـــــة مقدمـــــة من دولـــــة (الكـــــــــــــويت)
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
- الفيزيــــــــاء
- اللغة الإنجليزيــــــــة
(منــــــح كاملـــــــة)
• معلومـــات إضافيــــة:
لغة الدراسة: غير محددة
• المؤسسـة التعليمية:
جامعة الكويــــت
- ملاحظة: لن يتم احتساب
الفنون التشكيلية والتربيــة نسبة النجـــاح في مواد:
الرياضيــة والموسيقى ضمن
المعدل العام.
- لا يسمـح للطالـب بتغييـر
المؤسسة المقبول فيها بعد
استكمال إجراءات التسجيل.
• النجــاح في دبلوم التعليم العام بتقدير (85٪).
• الحصول على (70٪) في المواد الآتيــــة:-
- اللغة الإنجليزيــــــــــــــة.
- الرياضيات المتقدمة.
- الفيزيــــــــــــــــــــاء.
- الأحيــــــــــــــــــــــــاء.
الهندســــــة
SE920
115
العودة إلى الفهرس
المنح الخارجيـــة الكاملـة المقدمة من شركـة تنميـــــة نفـــــط عمــــان (PDO)
- درجــة البكالوريــــــوس
حسم التعادل ومعلومات
وشروط إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
الدرجـــــــــات الأعلــــــــــــــى في:
- الرياضيات المتقدمة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- امتحان اللغة الإنجليزية
Academic UKVI IELTS
• شــــروط إضافيــــة:
- سيتم استبعاد الطلبة غير
الحاصلين على المعدل المطلوب
في امتحان اللغة الإنجليزية
Academic UKVI IELTS
من المنافسة.
- أن يكون الطالب لائقاً صحياً
وأن يجتاز اجراءات الفحص الطبي
بالشركة.
- مدة دراسة البرنامج (3 سنوات)
بأستراليا. مع سنة تأسيسية في الخارج
- يشترط في المتقدم أن يكون
على قدر عال ِ من الاستعداد
والتهيئة للدراسة خارج سلطنة
عُ ُ مان والتأقلم مع الظروف
المعيشية المتغيرة.
- أن يلتزم الطالب بدراسة
التخصص المبتعث له وفي بلد
الدراسة والمؤسسة التعليمية
المحددة من قبل الشركة.
- سيتم سحب البعثة في حالة
رسوب الطالب في أي عام أكاديمي
خلال فترة دراسته أو عند مخالفته
اللوائح والاجراءات المنظمة
للإبتعاث بالشركة.
- ترسل الإستفسارات إلى البريد
الإلكتروني الخاص بالبرنامج:
M.scholarships.enquiries@
pdo.co.om
• النجاح في دبلوم التعليم العام بمعدل لا يقل عن (90٪).
• الحصول على (90٪) في المواد الآتيـــــــــة:-
- الرياضيات المتقدمــــــــــة.
- إحدى المواد الآتيـــــــــة:-
(الفيزيــــاء أو الكيمياء أو الأحيـــــــــاء أو الجيولوجيــــــا).
• الحصول على معدل لا يقل عن (5.5) في امتحان اللغة
الإنجليزية Academic UKVI IELTS وأن لا تقل نتيجة أي
عنصر من عناصرهاعن (5).
- هندسة الجيوماتكس
- الطاقة المتجددة
EG006
116
العودة إلى الفهرس
البعثــــــات والمنـــــح الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
ملاحظــــة مهمة: عزيــــــزي الطالـــــب/عزيزتـــــي الطالبـــــة يرجـــــى الاطـــــلاع علـــــى مفتـــــاح الرموز التالية:
المنـــــــــــــــــح الدراسيـــــــــــــــــة
البعثـــــــــــــــــات الدراسيـــــــــــــــــة
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمـــوز البعثــــات
والمنـــــح الدراسيـــة
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
الجامعة الوطنية
للعلوم والتكنولوجيا
(فرع صحــــار)
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (60٪) في المواد الآتيـــــــــة :-
- الرياضيات المتقدمة أو الأساسية.
- الكيميـــــــــــاء.
- الفيزيـــــــــــــــاء.
• الحصول على (55٪) في اللغة الإنجليزية.
BS061 / بعثـــــة
- الهندســة
البحريــة
- الهندســـة
التحويليــة
IG061 / منحــــة
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (65٪) في الرياضيات المتقدمة.
• الحصول على (75٪) في اللغة الإنجليزية.
• الحصول على (60٪) في المواد الآتيـــــــة:-
- الكيميـــــــــــاء.
- الفيزيـــــــــــــــاء.
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
الجامعة الألمانية
للتكنولوجيا في سلطنة عُ ُ مان
- يشترط الحصول على شهادة
الآيلتس الأكاديمي بمعدل (6)
• النجــــاح في دبلوم التعليم العام بتقدير (65٪).
علماً بأن الآيلتس غير مطلوب قبل الدخول في برنامج التخصص
• الحصول على (65٪) في الرياضيات المتقدمة.
• الحصول على (75٪) في اللغة الإنجليزية.
للحصول على مقعد دراسي
بالجامعة الألمانية للتكنولوجيا.
• الحصول على على (60٪) في مادة الفيزياء.
بكالوريوس
الهندسة في:
- هندسة
العمليـات
- الهندســـة
البيئيــة
BS209 / بعثـــــة
بكالوريوس
الهندسة في:
- الهندســـة
الميكانيكية
BS907 / بعثـــــة
BS051 / بعثـــــة
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
الجامعة الوطنية
للعلوم والتكنولوجيا
(فرع مسقــط)
- بكالوريـوس
عمليات المعالجة الهندسـة في
والصيانة
فــــــــي بتخصــــــص فرعي
مجال إدارة الصيانة.
- الهندسة
الكيميائيــة
- هندسة في المجـالات الآتيـة: بتخصصات فرعية
البتروكيماويات
- الهندسة
الميكانيكيـة
المجالات الآتيـــــــــــــة: بتخصصات فرعية في
- الصناعــات
• النجــــاح في دبلوم التعليم العام بتقدير (65٪).
- هندسة أنظمـــة والتحـكــم والتشغيل الآلي
الطاقــة
• الحصول على (65٪) في المواد الآتية :-
- الهندســــة المدنية
- الرياضيات المتقدمة أو الأساسية.
المجالات الآتيـــــــــــــة : بتخصصـات فرعيــة في
الانشاءات - النقل-
- الفيزيـــــــــــــــاء أو الكيميـــــــــــاء.
البيئيـة- المـــوارد
المــائيــة
• الحصول على (55٪) في اللغة الإنجليزية.
- هندسـة
الإلكترونيات
والاتصالات
- هـندســة الاتصـالات في المجالات الآتيـــــــــــــة : بتخصصــــــات فرعيـــة
- الهندسـة الطبية
الحيوية
المجالات الآتيـــــــــــــة : بتخصصات فرعية في الآلـــي - هندسة الحاســب
IG051 / منحــــة
الشبكـات- تطوير
البرمجيات
- هندسة الطاقة
الكهربائية
أنظمة الطاقة - أنظمة المجالات الآتيـــــــــــــة: بتخصصات فرعية في
الأجهزة الالكترونيــة القـدرة
والتحكم
- هندسة التشييد
117
العودة إلى الفهرس
تابع/ البعثــــــات والمنـــــح الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
ملاحظــــة مهمة: عزيــــــزي الطالـــــب/عزيزتـــــي الطالبـــــة يرجـــــى الاطـــــلاع علـــــى مفتـــــاح الرموز التالية:
المنـــــــــــــــــح الدراسيـــــــــــــــــة
البعثـــــــــــــــــات الدراسيـــــــــــــــــة
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمـــوز البعثــــات
والمنـــــح الدراسيـــة
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة صحار
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (60٪) في المواد الآتيــــــــة:-
- الرياضيـــــــات المتقدمــــــة.
- الفيزيـــــــــــــــاء أو الكيميـــــــــــاء.
• الحصول على (55٪) في اللغة الإنجليزية
- الهندسة
الكهربائيـة
والـحاسـب الآلـي
- الهندسة
الميكانيكيـة
والإلكتروميكانيكية
- الهندسة المدنية
- الهندسة
الكيميائية
BS026 / بعثـــــة
IG026 / منحــــة
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
الكلية الدوليــة
للهندســـــة والإدارة
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (60٪) في المواد الآتيــــــــة:-
- الرياضيـــــــات المتقدمـــــة.
- الفيزيـــــــــــــــاء أو الكيميـــــــــــاء.
• الحصول على (55٪) في اللغة الإنجليزية.
- هندسـة
السلامـة مــن
الحرائــــق
- الهندسـة
الميكانيكية
(حفـــر آبــــار)
BS246 / بعثـــــة
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة البريمي
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (60٪) في المواد الآتيــــــــة:-
- الرياضيـــــــات المتقدمــــــة.
- الفيزيـــــــــــــــاء أو الكيميـــــــــــاء.
• الحصول على (55٪) في اللغة الإنجليزية.
- الهندسـة
المدنيــة
- الهندسة
الميكانيكية
- هندسـة
المعلومـــات
والإتـــصــــالات
BS226 / بعثـــــة
IG226 / منحــــة
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة الشرقية
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (60٪) في المواد الآتيــــــــة:-
- الرياضيـــــــات المتقدمـــــة.
- الفيزيـــــــــــــــاء أو الكيميـــــــــــاء.
• الحصول على (55٪) في اللغة الإنجليزية.
- الهندسة
المدنيــــة
- الهندسة
البيئيــة
- الهندسة
الإلكترونية
والاتــصــالات
- التكنولوجيــا
في الهندسة
الكهربائيــة
BS217 / بعثـــــة
IG217 / منحــــة
• النجاح في دبلوم التعليم العام بتقدير (70٪).
• الحصول على (70٪) في المواد الآتيــــــــة:-
- الرياضيـــــــات المتقدمة.
- اللغـــــــة الإنجليزيـــــــــــــة.
العلوم في
هندسة الطاقة
BS908 / بعثـــــة
IG908 / منحــــة
BS119 / بعثـــــة
هندسة المياه
IG119 / منحــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزية
- الرياضيات المتقدمة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة الشرقية
• النجاح في دبلوم التعليم العام بمعدل (65٪).
• الحصول علـــــــــــى (60٪) في المواد الآتيــــــــة:-
- الرياضيات المتقدمة.
- اللغة الإنجليزيـــــــــــــة.
BS951 / بعثـــــة
هندسة النظم
المستدامة
IG951 / منحــــة
118
العودة إلى الفهرس
تابع/ البعثــــــات والمنـــــح الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
ملاحظــــة مهمة: عزيــــــزي الطالـــــب/عزيزتـــــي الطالبـــــة يرجـــــى الاطـــــلاع علـــــى مفتـــــاح الرموز التالية:
المنـــــــــــــــــح الدراسيـــــــــــــــــة
البعثـــــــــــــــــات الدراسيـــــــــــــــــة
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمـــوز البعثــــات
والمنـــــح الدراسيـــة
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة ظفـــار
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (65٪) في المواد الآتيــــــــة:-
- الرياضيـــــــات المتقدمة .
- الفيزيـــــــــــــــاء.
- الكيميـــــــــــاء.
• الحصول على (55٪) في اللغة الإنجليزية
- الهندسـة
الميكانيكية
- الهندسـة
الكيميائية
- الهندسـة
المـــــدنيـــــة
- الهندسـة
الكهربائية
والإلكــتـرونيـة
- هندســـة
الكومبيوتر
والاتــصــــالات
BS034 / بعثـــــة
IG034 / منحــــة
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة مسقـــط
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (60٪) في المواد الآتيــــــــة:-
- الرياضيـــــــات المتقدمة.
- الكيميـــــــــــاء.
• الحصول على (55٪) في اللغة الإنجليزية.
BS291 / بعثـــــة
الهندسة
الكيميائيــة
IG291 / منحــــة
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (60٪) في المواد الآتيــــــــة:-
- الرياضيـــــــات المتقدمــــــة.
- الكيميـــــــــــاء أو الفيزيـــــــــــــــاء.
• الحصول على (55٪) في اللغة الإنجليزية.
BS293 / بعثـــــة
هندسة الطاقـة
IG293 / منحــــة
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة مسقط
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول علـــــــــــى (55٪) في اللغة الإنجليزية.
• الحصول علـــــــــــى (60٪) فـــــي الرياضيـات المتقدمــة
أو الأساسية.
بكالوريوس
الهندسة
الرقمية
وهندسة
البرمجيــات
(تطــويــر
البرمجيــات –
إدارة البرمجيات)
BS990 / بعثـــــة
IG990 / منحــــة
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (60٪) في المواد الآتيــــــــة:-
- الرياضيـــــــات المتقدمــــة.
- الفيزيـــــــــــــــاء.
• الحصول على (55٪) في اللغة الإنجليزية.
- الهندسة
الكهربائية
- هندسة
الحاسوب
- هندســـــــة
بيئيـــة
- الهندسة
المدنية
BS013 / بعثـــــة
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة نــــزوى
IG013 / منحــــة
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (60٪) في المواد الآتيــــــــة:-
- الرياضيـــــــات المتقدمة.
- الكيميـــــــــــاء.
- الفيزيـــــــــــــــاء.
• الحصول على (55٪) في اللغة الإنجليزية.
BS014 / بعثـــــة
الهندسة
الكيميائيــــــة
والبتروكيميائية
IG014 / منحــــة
119
العودة إلى الفهرس
تابع/ البعثــــــات والمنـــــح الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
ملاحظــــة مهمة: عزيــــــزي الطالـــــب/عزيزتـــــي الطالبـــــة يرجـــــى الاطـــــلاع علـــــى مفتـــــاح الرموز التالية:
المنـــــــــــــــــح الدراسيـــــــــــــــــة
البعثـــــــــــــــــات الدراسيـــــــــــــــــة
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمـــوز البعثــــات
والمنـــــح الدراسيـــة
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (65٪) على الأقـــل في مادتين من
المواد الآتيــــة :-
- الرياضيات المتقدمـــــــة.
- الفيزيـــــــــاء.
- الكيميـــــاء.
- الأحيــــــــــــاء.
• الحصول على (55٪) في اللغة الإنجليزية.
BS042 / بعثـــــة
هندســـــة
الإلكترونيــــات
والاتصــــالات
IG042 / منحــــة
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
كليـة الشرق الأوسط
BS043 / بعثـــــة
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (65٪) في المواد الآتيــــــــة:-
- الرياضيات المتقدمة.
- الفيزيــــــــــاء.
• الحصول على (55٪) في اللغة الإنجليزية.
- الهندسة
المدنــيـــة
- الهندسة
الميكانيكية
- هندســـة
الأجهــــزة
والإلكتــرونيــات
IG043 / منحــــة
BS046 / بعثـــــة
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
كليـة الشرق الأوسط
- هندسة
• النجاح في دبلوم التعليم العام بتقدير (65٪).
المجـالات الآتـية : الحاسب الآلي في
• الحصول على (60٪) فــــــــي:-
- الشبكــات
- الرياضيات المتقدمة أو الأساسية.
- الأمــــــن
• الحصول على (55٪) في اللغة الإنجليزية.
السيبراني
- الطاقــــــة
المتجـــددة
IG046 / منحــــة
120
العودة إلى الفهرس
تابع/ البعثــــــات والمنـــــح الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
ملاحظــــة مهمة: عزيــــــزي الطالـــــب/عزيزتـــــي الطالبـــــة يرجـــــى الاطـــــلاع علـــــى مفتـــــاح الرموز التالية:
المنـــــــــــــــــح الدراسيـــــــــــــــــة
البعثـــــــــــــــــات الدراسيـــــــــــــــــة
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمـــوز البعثــــات
والمنـــــح الدراسيـــة
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
الكليـــة العالمية
للهندسة والتكنولوجيا
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (60٪) في المواد الآتيــــــــة:-
- الرياضيـــــــات المتقدمة.
- الفيزيـــــــــــــــاء.
• الحصول على (55٪) في اللغة الإنجليزية.
- الهندسة
الميكانيكيـة
وتكنولوجيـا
السيــارات
- هندسة
الإلكترونيـات
والاتصــالات
- الأتمتـــة
وهندسة
الروبوتـات
- هندسة
أجهزة القياس
والـسيطرة
- هندسة
خدمات المبانـي
- الهندسة
الميكانيكية
والتكنولوجيا
- الهندسة
الميكانيكية
والتكنولوجيا
(تصنيع)
- الهندسة
الميكانيكية
والتكنولوجيــا
(ميكاترونكس)
BS266 / بعثـــــة
IG266 / منحــــة
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة نـــــزوى
- لا يسمح للطالب بتغيير
المؤسسة التعليمية والتخصص
طوال مدة الدراسة.
- التخصصات
الهندسيــــة
الآتيــــة:
- الهندســــة
الكهربائية
-هندســـــة
الحاســــوب
- هندســــة
بيئيــــة
- الهندســــة
المدنية
NS013 / بعثـــــة
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
الكلية الوطنية
لتقنيــــة السيــارات
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (60٪) في المواد الآتيــــــــة:-
- الرياضيـــــــات المتقدمة.
- الفيزيــــــــــــــــــاء.
- الكيميـــــــــــــــاء.
• الحصول على (55٪) في اللغة الإنجليزية.
BS056 / بعثـــــة
تكنولوجيا
السيـــــــــــارات
IG056 / منحــــة
121
العودة إلى الفهرس
البعثات الداخليـــــــــــــة (درجـــــــة الدبلــــــــــوم)
حسم التعادل
ومعلومات إضافية
عن البرنامج
الحـــد الأدنـــى
للتقـــدم للبرنامج
اســــم
البرنامـــــــــج
رمـــــــز
البرنامــــــــــج
• حســــم التعــــــــادل:
- اللغة الإنجليزية
- الرياضيات المتقدمة
أو الأساسية
• معلومـــات إضافيــــة:
لغة الدراسة:
اللغـــة الإنجليزيــــة
• المؤسسـة التعليمية:
إحــــدى الجامعـات
والكليــــــات الخاصـــة
SF007
ضمان اجتماعي
• النجاح في دبلوم التعليم العام بتقدير (60٪).
• الحصول علـــــــــــى (55٪) في المواد الآتية:
- الرياضيـــــــات المتقدمــــــــة أو الأساسيــــة.
- اللغـــــــة الإنجليزيـــــــة.
• مع مراعاة شروط الالتحـاق بالتخصصـــــات
المطروحة بالمؤسسة.
- تخصصات الهندســــة
والتقنيـــات ذات الصلة
حسب ما تقدمـــه كــل
مؤسسة تعـليميـة خاصـة
لمؤهل الدبلوم.
SP007
دخل محدود
(792) ريال عماني
أو أقـــــل
DS007
جميـــــع الطلبة
معلومــــــات أخـــــرى عــــن البرنامــــــــج
• يحــــــدد الطالـــــب المؤسســـــة التـــــي يرغـــــب بالدراســـــة بهـــــا وفـــــق التخصـــــص والمؤهـــــل الدراســـــي المقبـــــول بـــــه.
• جامعـــــــة نـــــــــــزوى - جامعـــــــة ظفــــــــــــار - جامعـــــــة الشـــرقيــــــــــــــــــــة - كـــليــــــــة الشـــــــــــرق الأوســـــــــــط - الجامعـــــــة الوطنيــــــــة للعلــــــــــــــــــوم
والتكنولوجيـــا (فـــرع مســـقط- فرع صحار) - جامعــــــــة البريمــــي - جامعـــــــة مسقـــــــط - الكليـــــــة الدوليـــــــة للهندســـــــة والإدارة - الكليـــــــــة
الوطنيـــــــة لتقنيـــــــة السيــــــــــــــارات.
المنــــح المقدمــــة مــن الشركـــة العمانيـــة الهنديــة للسمــاد (OMIFCO)
حسم التعادل ومعلومات
وشروط إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
- الكيمياء أو الفيزياء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
إحــــدى الجامعـات
والكليـــــات الخاصــــة
• شــــروط إضافيــــة:
- المنحة مخصصة لأبناء
IG105
الدخل المحدود
(792) ريالا ً عمانياً
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (60٪) في المواد الآتيـــــــــة:-
- الرياضيات المتقدمة أو الأساسية.
- الكيميــــــاء أو الفيزيــــــاء.
• الحصول على (55٪) في اللغة الانجليزية.
• علــى الطالــب مراعــاة شــروط الإلتحــاق لتلــك
التخصصــات حســب المؤسســة التــي يرغــب
بالتــقدم إليــها
التخصصات الهندسية
محافظـــة جنـــوب الشرقيـــة.
- المنحة شاملة الرسوم الدراسية
لمؤهل البكالوريوس.
- يصرف للطالب مخصصاً شهرياً
وقدره (150) ريالا ً عمانياً.
- لا يسمح للطالب بتغيير
المؤسسة التعليمية والتخصص
خلال مدة الدراسة.
IG007
الضمــــان
الاجتماعــــي
122
العودة إلى الفهرس
المنـــح الداخليـة الكاملـة المقدمة من شركـة تنميـــــة نفـط ع ُ مــــان (PDO)
- درجــة البكالوريــــــوس
حسم التعادل ومعلومات
وشروط إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
- الكيمياء أو الفيزياء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
إحــــدى الجامعـات
والكليــات الخاصة
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• النجاح في المواد الآتيـــــــــة:-
- الرياضيات المتقدمة أو الأساسية.
- الكيميـــــاء أو الفيزيـــــاء.
• مــع مراعــاة شــروط الالتحــاق بالتخصصــات المطروحــة
بالمؤســ سة
جميع التخصصات
الهندسية التي تبتعث
إليها وزارة التعليم
العالي والبحث العلمي
والابتكار والواردة في
هذا الدليل
PD001
شـــــــــروط إضافيـــــــــــة
- أن يكون الطالب من أبناء الولايات الواقعة بمنطقة الامتياز.
- أن تكون المدرسة من المدارس الواقعة بمنطقة الامتياز.
- أن يكون الطالب أمضى الثلاث السنوات الأخيرة (10-12) بإحدى مدارس منطقة الامتياز.
- درجـــــــة الدبلــــوم
حسم التعادل ومعلومات
وشروط إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
- الكيمياء أو الفيزياء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـات التعليمية:
- جامعـــة نـــزوى
- جامعـــة ظفـــار
- جامعـــة الشـــرقية
- كليـــة الشـــرق الأوســـط
- الجامعـــة الوطنيـــة
للعلـــوم والتكنولوجيـــا
(فـــرع مســـقط/ فرع صحــــار)
- جامعـــــــة البريمـــــــي
- جامعــــة مسقــــط
- الكليــــة الدوليــــة
للهندســــــــة والادارة
- الكليـــــــــة الوطنيــــة
لتقنيــــة السيــــــــارات
• النجاح في دبلوم التعليم العام بتقدير (65٪).
• النجاح في المواد الآتيـــــــــة:-
- الرياضيات المتقدمة أو الأساسية.
- الكيميــــاء أو الفيزيـــــاء.
• مــع مراعــاة شــروط الالتحــاق بالتخصصــات المطروحــة
بالمؤســ سة
جميع التخصصات
الهندسية التي تبتعث
إليها وزارة التعليم
العالي والبحث العلمي
والابتكار والواردة في
هذا الدليل
PD107
شـــــــــروط إضافيـــــــــــة
- أن يكون الطالب من أبناء الولايات الواقعة بمنطقة الامتياز.
- أن تكون المدرسة من المدارس الواقعة بمنطقة الامتياز.
- أن يكون الطالب أمضى الثلاث السنوات الأخيرة (10-12) بإحدى مدارس منطقة الامتياز.
123
العودة إلى الفهرس
المنـــح الداخليـــة الكاملــة المقدمـــة مـن شركـــة تنميــــة نفــط ع ُ مـــان (PDO)
لمــــــدارس ولايــــــات منطقـــة الامتيــــاز
- درجـــــــة الدبلــــوم
حسم التعادل ومعلومات
وشروط إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
- الكيمياء أو الفيزياء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
- جامعـــة نـــزوى
- جامعـــة ظفـــار
- جامعـــة الشـــرقية
- كليـــة الشـــرق الأوســـط
- الجامعـــة الوطنيـــة
للعلـــوم والتكنولوجيـــا
(فـــرع مســـقط/ فرع صحــــار)
- جامعـــــــة البريمـــــــي
- جامعــــة مسقــــط
- الكليــــة الدوليــــة
للهندســــــــة والادارة
- الكليـــــــــة الوطنيــــة
لتقنيــــة السيــــــــارات
• النجـــــاح في دبلوم التعليم العام بتقديـــر (65٪).
• النجـــــاح في المواد الآتيـــــــــة:-
- الرياضيات المتقدمة أو الأساسية.
- الكيميــــــاء أو الفيزيـــــاء.
• مــع مراعــاة شــروط الالتحــاق بالتخصصــات المطروحــة
بالمؤســ سة
جميع التخصصات
الهندسية التي تبتعث
إليها وزارة التعليم
العالي والبحث العلمي
والابتكار والواردة في
هذا الدليل
PD108
شـــــــــروط إضافيـــــــــــة
- أن يكون الطالب من أبناء الولايات الواقعة بمنطقة الامتياز.
- أن يكون الطالب أمضى الثلاث السنوات الأخيرة (10-12) بإحدى مدارس ولايات منطقة الامتياز.
جامعـــــــة السلطـــــان قابــــــــــوس
حسم التعادل ومعلومات
وشروط إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
- الفيزيــــــاء
- الكيميــــــاء
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• النجاح في دبلوم التعليم العام بتقدير (75٪).
• دراســــــــــة المواد الآتيـــــــــة، والحصول على (65٪)
كحد أدنى في كل منها :-
- الرياضيات المتقدمة.
- الفيزيــــــــــــــــــاء.
- اللغة الإنجليزيــــــــة.
- الكيميــــــــــــــــاء.
كليــــة الهندسة
SQ200
124
العودة إلى الفهرس
جامعــــــة التقنيــــــة والعلــــــوم التطبيقيــــــة
• ملاحظــــة: عـــدم السمـــاح للطلبــة بتغييـــــر البرنـــامج الأكاديمـي طــوال مدة البرنامــج التأسيسي.
حسم التعادل ومعلومات
رمز البرنامج إضافيةالحد الأدنـى للتاســـــم البرنامــــــــج
• حســــم التعــــــــادل:
الدرجات الأعلى في المــــــــواد:
- الرياضيات المتقدمة
- الفيزيــــــــــــــــاء
- الكيميـــــــــــــــاء
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيقية/ فــــــرع مسقــــــط
- هذا البرنامج مخصص لطلبة
محافظة مسقط ويتم قبول
المتقدمين حسب المقاعد
المتوفرة من أبناء المحافظة.
U0101
• حســــم التعــــــــادل:
الدرجات الأعلى في المــــــــواد:
- الرياضيات المتقدمة
- الفيزيــــــــــــــــاء
- الكيميـــــــــــــــاء
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيقية/ فــــــرع نـــــزوى
- هذا البرنامج مخصص لطلبة
محافظة الداخلية ويتم قبول
المتقدمين حسب المقاعد
المتوفرة من أبناء المحافظة.
U0201
• النجاح في دبلوم التعليم العام بتقدير (60٪).
• الحصول على (65 ٪) كحد أدنى فــــــي:-
- الرياضيات المتقدمة.
- اللغة الإنجليزيــــــة.
• النجاح في المـــــواد الآتيـــــــــة:-
- الفيزيـــــــــــــــاء.
- الكيميـــــــــــــاء.
الهندســــة
• حســــم التعــــــــادل:
الدرجات الأعلى في المــــــــواد:
- الرياضيات المتقدمة
- الفيزيــــــــــــــــاء
- الكيميـــــــــــــــاء
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيقية/ فـــــرع إبـــــراء
U0301
• حســــم التعــــــــادل:
الدرجات الأعلى في المــــــــواد:
- الرياضيات المتقدمة
- الفيزيــــــــــــــــاء
- الكيميـــــــــــــــاء
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيقية / فـــــرع صلالــــــة
U0401
125
العودة إلى الفهرس
تابع/ جامعــــــة التقنيــــــة والعلــــــوم التطبيقيــــــة
• ملاحظــــة: عـــدم السمـــاح للطلبــة بتغييـــــر البرنـــامج الأكاديمـي طــوال مدة البرنامــج التأسيسي.
حسم التعادل ومعلومات
رمز البرنامج إضافيةالحد الأدنـى للتاســـــم البرنامــــــــج
• حســــم التعــــــــادل:
الدرجات الأعلى في المــــــــواد:
- الرياضيات المتقدمة
- الفيزيــــــــــــــــاء
- الكيميـــــــــــــــاء
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيقية/ فــــــرع المصنعـــــة
- هذا البرنامج مخصص لطلبة
محافظة جنوب الباطنة ويتم
قبول المتقدمين حسب المقاعد
المتوفرة من أبناء المحافظة.
U0501
• حســــم التعــــــــادل:
الدرجات الأعلى في المــــــــواد:
- الرياضيات المتقدمة
- الفيزيــــــــــــــــاء
- الكيميـــــــــــــــاء
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيقية/ فــــــرع شنـــــاص
U0601
• النجاح في دبلوم التعليم العام بتقدير (60٪).
• الحصول على (65 ٪) كحـــد أدنى فـــي:-
- الرياضيات المتقدمة.
- اللغة الإنجليزيــــــة.
• النجاح في المواد الآتيـــــــــة:-
- الفيزيـــــــــــــــاء.
- الكيميـــــــــــــاء.
الهندســــة
• حســــم التعــــــــادل:
الدرجات الأعلى في المــــــــواد:
- الرياضيات المتقدمة
- الفيزيــــــــــــــــاء
- الكيميـــــــــــــــاء
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيقية/ فـــــرع عبـــــري
U0701
• حســــم التعــــــــادل:
الدرجات الأعلى في المــــــــواد:
- الرياضيات المتقدمة
- الفيزيــــــــــــــــاء
- الكيميـــــــــــــــاء
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيقية / فـــــرع صحــــــار
U0801
126
العودة إلى الفهرس
تابع/ جامعــــــة التقنيــــــة والعلــــــوم التطبيقيــــــة
• ملاحظــــة: عـــدم السمـــاح للطلبــة بتغييـــــر البرنـــامج الأكاديمـي طــوال مدة البرنامــج التأسيسي.
حسم التعادل ومعلومات
رمز البرنامج إضافيةالحد الأدنـى للتاســـــم البرنامــــــــج
• حســــم التعــــــــادل:
الدرجات الأعلى في المــــــــواد:
- الرياضيـــــــــــــات
- الفيزيــــــــــــــــاء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيقية/ فــــــرع مسقـــــط
- هذا البرنامج مخصص لطلبـة
كليـــة الحـرس السلطانــي
العمانــي التقنيـة.
الهندســــة
الميكانيكيــــــــة
U1220
• النجاح في دبلوم التعليم العام بتقدير (70٪).
• الحصول على (65٪) في:-
- الرياضيـــــــــات و الفيزيــــــــــاء.
• الحصول على (70٪) في:-
- الهندســة الميكانيكية والرسم الهندسي.
• الحصــول علـــى شهــــادة IELTS بمعــدل (5)
نقـــــــاط
القــــــــــوة
الكهربائيــــــــــة
U1221
الكليـــــــات المهنيــــــة
درجـــــــــة الدبلــــــــــــــــوم المهنــــــــــــــــــــــــي
1. الكليــــة المهنيــــــة بالســـــيب:
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
- الفيزيــــــاء أو الكيمياء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- التقدم لهذا البرنامج متاح
فقط للطلبة الحاصلين على
دبلوم التعليم العام من
مدارس كل من الولايات الآتية:
مسقط، مطرح، العامرات،
بوشر، السيب، قريات، بركــاء،
دما والطائيين، إزكـــي، سمائل،
بــدبـــد ومصيرة.
• النجــــــاح في دبلوم التعليم العام بتقدير (60٪).
• الحصول على (55٪) في:-
- الرياضيات المتقدمة أو الأساسية.
- الفيزيـــــــــاء أو الكيميــــــــــــاء.
• الحصول على (50٪) في اللغة الإنجليزية.
الهندســـــــــة
(ذكــور)
تقنية السيارات - الطاقة -
ميكانيكا التشغيل
(ذكــور- إنـــاث)
الإلكترونيات -
الرســـم المعمـــاري
VC001
127
العودة إلى الفهرس
تابع/ الكليـــــــات المهنيــــــة
درجـــــــــة الدبلــــــــــــــــوم المهنــــــــــــــــــــــــي
2. الكليــــة المهنيــــــة بصحــــم:
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اسم البرنامج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
- الفيزيــــــاء أو الكيمياء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- التقدم لهذا البرنامج متاح
فقط للطلبة الحاصلين على
دبلوم التعليم العام من
مدارس كل من الولايات الآتية:
صحـــم، الخابـــورة، السويـــق،
المصنعــــة والرستــــاق.
• النجاح في دبلوم التعليم العام بتقدير (60٪).
• الحصول على (55٪) فــــي:-
- الرياضيات المتقدمة أو الأساسية.
- الفيزيـــــــــاء أو الكيميــــــــــــاء.
• الحصول على (50٪) في اللغة الإنجليزية.
الهندســـــــــة
(ذكــور)
تقنية السيارات - الطاقة -
ميكانيكا التشغيل
(ذكــور- إنـــاث)
الإلكترونيات - الرســـم
المعمـــاري
VC003
درجـــــــــة الدبلــــــــــــــــوم المهنــــــــــــــــــــــــي
3. الكليــــة المهنيــــــة بصــــور:
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اسم البرنامج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
- الفيزيــــــاء أو الكيمياء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- التقدم لهذا البرنامج متاح
فقط للطلبة الحاصلين على
دبلوم التعليم العام من
مدارس كل من الولايات الآتية:
إبراء، المضيبي، بدية، القابل
ووادي بني خالد، صور، (الكامل
والوافي)، جعلان بني بوحسن،
جعلان بنــي بوعلي، قريـــات،
هيما، محوت، الدقـــم والجـــــازر.
• النجاح في دبلوم التعليم العام بتقدير (60٪).
• الحصول على (55٪) فــــي:-
- الرياضيات المتقدمة أو الأساسية.
- الفيزيـــــــــاء أو الكيميــــــــــــاء.
• الحصول على (50٪) في اللغة الإنجليزية.
الهندســـــــــة
(ذكــور)
الطاقـــــــــــــــة
(ذكــور- إنـــاث)
الإلكترونيات -
الرســـم المعمـــاري
VC006
درجـــــــــة الدبلــــــــــــــــوم المهنــــــــــــــــــــــــي
4. الكليــــة المهنيــــــة بعبـــري:
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اسم البرنامج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
- الفيزيــــــاء أو الكيمياء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- التقدم لهذا البرنامج متاح
فقط للطلبة الحاصلين على
دبلوم التعليم العام من
مدارس كل من الولايات الآتية:
عبري، ينقل، ضنك، نزوى، بهلاء،
منح، الحمراء، أدم، الجبل الأخضر،
الرستــــاق، العوابــــي، نخــــل
ووادي المعــــاول.
• النجاح في دبلوم التعليم العام بتقدير (60٪).
• الحصول على (55٪) فـــــي:-
- الرياضيات المتقدمة أو الأساسية.
- الفيزيـــــــــاء أو الكيميــــــــــــاء.
• الحصول على (50٪) في اللغة الإنجليزية.
الهندســـــــــة
(ذكــور)
الطاقــــة - ميكانيكا
التشغيل
(ذكــور- إنـــاث)
الإلكترونيات -
الرســـم المعمـــاري
VC008
128
العودة إلى الفهرس
تابع/ الكليـــــــات المهنيــــــة
درجـــــــــة الدبلــــــــــــــــوم المهنــــــــــــــــــــــــي
5. الكليــــة المهنيــــــة بشنــاص:
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اسم البرنامج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
- الفيزيــــــاء أو الكيمياء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- التقدم لهذا البرنامج متاح
فقط للطلبة الحاصلين على
دبلوم التعليم العام من
مدارس كل من الولايات الآتية:
صحـــار، شنـــاص، لـــوى، خصــب،
دبـــــا، بخـــــا ومدحـــــاء.
• النجاح في دبلوم التعليم العام بتقدير (60٪).
• الحصول على (55٪) فـــــي:-
- الرياضيات المتقدمة أو الأساسية
- الفيزيـــــــــاء أو الكيميــــــــــــاء
• الحصول على (50٪) في اللغة الإنجليزية
الهندســـــــــة
(ذكــور- إنـــاث)
الطاقــة - الإلكترونيـات -
الميكاترونكــــس
VC010
درجـــــــــة الدبلــــــــــــــــوم المهنــــــــــــــــــــــــي
6. الكليــــة المهنيــــــة بالبريمــي:
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اسم البرنامج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
- الفيزيــــــاء أو الكيمياء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- التقدم لهذا البرنامج متاح
فقط للطلبة الحاصلين على
دبلوم التعليم العام من
مدارس كل من الولايات الآتية:
هيمـــــا، محـــــوت، الدقـــــم،
الجــــازر، البريمــــي، محضـة
والسنينــــة.
• النجاح في دبلوم التعليم العام بتقدير (60٪).
• الحصول على (55٪) فــــي:-
- الرياضيات المتقدمة أو الأساسية.
- الفيزيـــــــــاء أو الكيميــــــــــــاء.
• الحصول على (50٪) في اللغة الإنجليزية.
الهندســـــــــة
(ذكــور)
الطاقـــــــــــــــة
(ذكــور- إنـــاث)
الإلكترونيات -
الرســـم المعمـــاري
VC012
درجـــــــــة الدبلــــــــــــــــوم المهنــــــــــــــــــــــــي
7. الكليــــة المهنيــــــة بصــلالــــة:
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اسم البرنامج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- يقتصـــر القبــول علــــــــــى
أبنــاء محافظـتي ظفـــار
والوسطــــى.
• النجاح في دبلوم التعليم العام بتقدير (60٪).
• الحصول على (55٪) في:-
- الرياضيات المتقدمة أو الاساسية.
- الفيزيـــــــــاء أو الكيميــــــــــــاء.
• الحصول على (50٪) في اللغة الإنجليزية.
الهندســـــــــة
(ذكــور)
الطاقـــــــــــــــة
(ذكــور- إنـــاث)
الإلكترونيــــــــــــات
VC015
129
العودة إلى الفهرس
الحد الأدنى للتدم للبرنامج• معلومــلغــــــة الدراسة:
اللغـــــــة الإنجليزيــــــة
- يصرف للطالب منحة شهرية
إعتباراً من تاريخ التحاقه بالكلية
- توفيـر ثلاثـــة وجبات يومية
طيلة مدة دراسه الطالب بالكلية
وتوفير السكن والرعايــــــــة
الصحية والملابس الرسمية
والرياضية وخدمة غسيل الملابس
- تضمـن الكلية العسكرية
التقنية بالتنسيق مـــع الجهات
المستفيدة لخريجيهـا فرصاً
وظيفية بعد التخرج وفقـــــا
للبرنامج المقبول بـه والأنظمة
والقوانين المعمول بها.
- يتم توظيف خريجي الكلية من
حملة الدبلوم المتقدم بوزارة
الدفاع وقوات السلطان المسلحـة
(برتبة عريف).
- يتم تأمين كافة الطلبة ضد
المخاطـــر داخـــل حرم الكلية.
- ترتبط الكلية مع مؤسسات
هندسية عالمية متخصصة
كالمؤسسات التالية:
IET, RICS, ICE, RAeS,(
IMechE, IMarEST, EI and
)66( EASA Part
- يمنح كـــل طالب جهاز حاسب
آلي محمول عند التحاقــه
بالكلية مع توفير خدمة الإنترنت.
- يمكــن للطالـب الاطـلاع على
التخصصات الفرعية والشروط
الطبية المطلوب توافرها في
المتقدم لطلب الالتحاق كطالب
في الكلية العسكرية التقنية في
موقـــــع الكليــــة:
www.mtc.edu.om
- الطلبــــة الذين سيلتحقــــون
لدراسة تخصص هندسة
الجيوماتكس في البرامـــج
MT006, MT007, MT008
ستطبق عليهم الشروط التالية:
* إكمال جميـع متطلبات البرنامج
واحــد فقط كأقصى مدة زمنية التأسيسي بنجاح، وذلك خلال عام
ويشتـرط حصــول الطالـب على
شهادة الأيلتـــــــس الأكاديمي
بمعدل (5) لإجتيــاز البرنامج
التأسيسي بنجــــاح.
- اللغــــــة الإنجليزية
- الرياضيــــــــــات
المتـــــــقــــــــــدمة
أو الأساسيـــــة
الكليـــــــــة العسكريـــــــــــــة التقنيـــــــــــــة
- برامــــــــج عسكريــــــــة مقرونـــــــــة بالتشغـيــــــــل
اسم البرنامج
رمز البرنامج
هندسة النظم
رئاسة أركان
قوات السلطان
المسلحة
MT001
• النجاح في دبلوم التعليم العام.
• الحصول على معدل (55٪) في
المواد الآتيـــــــــة:-
- الرياضيات المتقدمة أو الأساسية.
- الفيزيــــــــــــــــــــــــــــــاء.
- اللغة الإنجليزيــــة.
هندسة نظم
المعلومات
هندسة النظم
هندسة مدنية
ومسح الكميات
الجيش
السلطاني
العمانــي
MT002
هندسة نظم
المعلومات
هندسة الطيران
• النجاح في دبلوم التعليم العام.
• الحصــول على معدل (60٪) في
المواد الآتيـــــــــة:-
- الرياضيات المتقدمة أو الأساسية.
- الفيزيــــــــــــــــــــــــــــــاء.
- اللغة الإنجليزيــــة.
هندسة النظم
هندسة مدنية
ومسح الكميات
سلاح الجــــــــو
السلطانـــي
العمانــــي
MT003
هندسة نظم
المعلومات
هندسة بحريـة
هندسة النظم
• النجاح في دبلوم التعليم العام.
• الحصــول على معدل (55٪) في
المواد الآتيـــــــــة:-
- الرياضيات المتقدمة أو الأساسية.
- الفيزيــــــــــــــــــــــــــــــاء.
- اللغة الإنجليزيــــة.
هندسة مدنية
ومسح الكميات
البحرية
السلطانية
العمانية
MT004
هندسة نظم
المعلومات
هندسة مدنية
ومسح الكميات
الخدمــات
الهنـــــدسية
MT005
هندسة النظم
رئاسة أركان
قوات السلطان
المسلحة
MT006
• النجـــــاح في دبلوم التعليم العام
بتقديــــــــر (65٪).
• الحصــــول علــــى:-
- (٪60) في الرياضيات المتقدمــــة
أو الأساسية.
- (٪65) في اللغة الإنجليزية.
هندسة
الجيوماتكس
الجيش
السلطاني
العمانـــــي
MT007
هندسة
الجيوماتكس
MT008
• النجاح في دبلوم التعليم العام.
• الحصــول على معدل (55٪) في
المواد الآتيـــــــــة:-
- الرياضيات المتقدمة أو الأساسية.
- الفيزيــــــــــــــــــــــــــــــاء.
- اللغة الإنجليزيـــة.
الهيئة الوطنية
للمساحــــــــــة
هندسة نظم
المعلومات
MT015
130
العودة إلى الفهرس
تابع/ الكليـــــــــة العسكريـــــــــــــة التقنيـــــــــــــة
الحد الأدنى للتدم للبرنامجفية عن البرنامج
اسم البرنامج
رمز البرنامج
• معلومـــات إضافيــــة:
لغــــــة الدراسة:
اللغـــــــة الإنجليزيــــــة
- ستكـــــــون الدراسة في حرم
الكلية العسكرية التقنيــــــــة.
- توفـر إدارة الكلية الخدمات
التالية للطلبة المنتسبيــــــــن
لبرنامج هندسة الجيومــاتكـس
وبكالوريــــــوس العلـــــوم في
مســــــــح الكميـــــات.
- يصرف للطالب منحة شهرية
إعتباراً من تاريخ إلتحاقه بالكلية
مبلغ (80 ر.ع) في البرنامج
التأسيسي وعند إنتقاله إلى
التخصص مبلغ (100 ر.ع).
- في حالة رغبة الطالب بالإنتفاع
من السكن داخل حرم الكلية
يتم خصم مبلغ (25 ر.ع) بدل
سكــــــــن من الإعانة المالية
(للذكــــــــور فقــــــــط).
- الإعاشـة (وجبة الإفطار + وجبة
الغداء) خلال أيام الاسبوع فقط
(داخل حرم الكلية طيلة مدة
الدراســــــــــــــــة).
- جهـاز حاسب آلي محمول
وخدمات تقنيـة المعلومات
والأنظمة وخدمة الإنترنت.
- إستخدام خدمــــــــات الصالة
الرياضيــــة.
- الإستفــادة مـن مـرافــــــــق
المركـــــــــــز الترفيهــــــــي.
- الإستفــــــادة من خدمات مركز
مصـــــادر التعلـــم.
- إستخدام خدمـات المركز الطبي
بالكلية (الرعاية الأولية فقــــــــط).
والأنشطـــة الطلابيـــة. - إشــراك الطلبة فــي اللجـان
- إشراك الطلبــــــة في جميع
الفعاليات والمحاضرات التثقيفية
والتوعوية التي تخص الطالب.
- الإستفــــــادة من المســـــرح
وقاعــــة المعارض.
- تأمين الطلبـة ضد المخاطر
داخل حــــــــرم الكلية.
- الإستفادة من الخدمات التجارية
في المقاهي والمركز التجاري
بحــــــــرم الكليــــــــة.
- الإستفــــــــادة من خدمــــــــة
الحلاقــــــــة للطلبـــــة.
- يحـق للكليـة التعديـل في
قوانينها وانظمتها حسب ما
تقتضيه سياستها وتراه مناسباً.
• النجــــاح فــــي دبلــــوم التعليــــــــم
العــــــــام بتقديــــــــر (65٪).
• الحصــــــــول علـــــــــــى:-
- (٪60) في الرياضيــــات المتقدمــة
أو الأساسيــــــــة.
- (٪65) فــــي اللغــــــــة الإنجليزيــــة.
دبلوم هندسة
الجيوماتكس
(ذكـور- إنـاث)
MT009
- اللغــــــة الإنجليزية
- الرياضيــــــــــات
المتـــــــقــــــــــدمة
أو الأساسيـــــة
الكلية
العسكرية
التقنية
• النجــــاح فــــي دبلــــوم التعليــــــــم
العــــــــام بتقديــــــــر (75٪).
• الحصــــــــول علـــــــــــى:-
- (٪65) في الرياضيــــات المتقدمــة
أو الأساسيــــــــة.
- (٪65) فــــي اللغــــــــة الإنجليزيــــة.
بكالوريوس
العلــــوم في
مسح الكميــات
(ذكـور)
MT010
131
العودة إلى الفهرس
132العودة إلى الفهرس
يمتــزج الفــــن بالعلــــوم
والتصميــــــــم والتكنولوجيــــــــــــا
أن البيئـــة المشـــيدة التـــي نعيـــش فيهـــا صممـــت علـــى أيـــدي فيأتـــي مجالـــي العمـــارة والإنشـــاء فـــي المقدمـــة. فهـــل تعلـــم
معمارييـــن؟
أغلـب سـاعات عملـه خلـف شاشـة الحاسـب الآلـي، فهـذا المجـال قـــد يعمـــل المصمـــم المعمـــاري فـــي الميـــدان، أو قـــد يقضـــي
الواســـع يتضمـــن علـــى تخصصـــات عـــدة كمعمـــاري المناظـــر
الطبيعيـة والـذي يقـوم بتصميـم الحدائق والمتنزهـات والأماكن
المفتوحـــة، بينمـــا فـــي المقابـــل يركـــز المصمـــم الداخلـــي
والمـــدارس وغيرهـــا. وقـــد وجـــدت تخصصـــات أخـــرى فـــي هـــذا علـــى الشـــكل الداخلـــي للمنـــازل والمراكـــز التجاريـــة والمطـــارات
المجــال لتواكــب مســيرة التنميــة فــي الــدول كتخطيــط المــدن
وإدارة العقـــارات وإدارة المرافـــق وإدارة الممتلـــكات مـــثلا ً .
133
العودة إلى الفهرس
البعثــــــات والمنـــــح الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
ملاحظــــة مهمة: عزيــــــزي الطالـــــب/عزيزتـــــي الطالبـــــة يرجـــــى الاطـــــلاع علـــــى مفتـــــاح الرموز التالية:
المنـــــــــــــــــح الدراسيـــــــــــــــــة
البعثـــــــــــــــــات الدراسيـــــــــــــــــة
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمـــوز البعثــــات
والمنـــــح الدراسيـــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
الكلية العلمية للتصميم
BS138 / بعثـــــة
• النجــــاح في دبلوم التعليم العام بتقديـــر (65٪).
• الحصول على (55٪) في اللغة الإنجليزية.
التصميم
الـداخلـــــي
IG138 / منحــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
- الرياضيات المتقدمة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
الكلية العلمية للتصميم
• النجــــاح في دبلوم التعليم العام بتقديـــر (65٪).
• الحصول على (60٪) في المواد الآتيــــــــة:-
- الرياضيات المتقدمـــة.
- الفيزيـــــــــــــــــــــــاء.
• الحصول على (55٪) في اللغة الإنجليزية
BS140 / بعثـــــة
العمــــــــارة
IG140 / منحــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
- الرياضيات المتقدمة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة البريمي
• النجــــاح في دبلوم التعليم العام بتقديـــر (65٪).
• الحصول على (60٪) في المواد الآتيــــــــة:-
- الرياضيات المتقدمـــة.
- الفيزيـــــــــــــــــــــــاء أو الكيميـــــــــــــاء.
• الحصول على (55٪) في اللغة الإنجليزية.
BS232 / بعثـــــة
الهندسة
المعماريـــــــة
IG232 / منحــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
- الرياضيات المتقدمة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
كلية الشرق الأوسط
• النجــــاح في دبلوم التعليم العام بتقديـــر (65٪).
• الحصول على (65٪) في المواد الآتيــــــــة:-
- الرياضيات المتقدمـــة.
- الفيزيـــــــــــــــــــــــاء.
• الحصول على (55٪) في اللغة الإنجليزية.
BS045 / بعثـــــة
مسح الكميات
وإدارة الإنشاءات
IG045 / منحــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
- الرياضيات المتقدمة أو الأساسية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعه ظفــــــار
• النجــــاح في دبلوم التعليم العام بتقديـــر (65٪).
• الحصول على (60٪) في المواد الآتيــــــــة:-
- الرياضيات المتقدمـــة أو الأساسية.
• الحصول على (55٪) في اللغة الإنجليزية.
BS037 / بعثـــــة
العمــارة
الداخليـــــة
IG037 / منحــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
- الرياضيات المتقدمة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعه ظفــــــار
• النجــــاح في دبلوم التعليم العام بتقديـــر (65٪).
• الحصول على (65٪) في المواد الآتيــــــــة:-
- الرياضيات المتقدمـــة والكيميـــــاء والفيزيـــــاء.
• الحصول على (55٪) في اللغة الإنجليزية.
BS047 / بعثـــــة
الهندسة
المعماريـــــــة
IG047 / منحــــة
134
العودة إلى الفهرس
تابع/ البعثــــــات والمنـــــح الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
ملاحظــــة مهمة: عزيــــــزي الطالـــــب/عزيزتـــــي الطالبـــــة يرجـــــى الاطـــــلاع علـــــى مفتـــــاح الرموز التالية:
المنـــــــــــــــــح الدراسيـــــــــــــــــة
البعثـــــــــــــــــات الدراسيـــــــــــــــــة
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمـــوز البعثــــات
والمنـــــح الدراسيـــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
- الرياضيات المتقدمة أو الأساسية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
الجامعه الوطنية
للعلوم والتكنولوجيا
(فـرع مسقــط)
BS053 / بعثـــــة
• النجــــاح في دبلوم التعليم العام بتقديـــر (65٪).
• الحصول على (65٪) في المواد الآتيــــــــة:-
- الرياضيــــات المتقدمـــة أو الأســـاسيــــــة والفيزيــــــــاء
أو الكيميـــــــاء.
• الحصول على (55٪) في اللغة الإنجليزية.
مسح الكميات
وإدارة التكاليف
IG053 / منحــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
- الرياضيات المتقدمة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعه نــــــزوى
BS225 / بعثـــــة
• النجــــاح في دبلوم التعليم العام بتقديـــر (65٪).
• الحصول على (60٪) في المواد الآتيــــــــة:-
- الرياضيات المتقدمـــة.
• الحصول على (55٪) في اللغة الإنجليزية.
هندسة
علــم العمـــارة
IG225 / منحــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
- الرياضيات المتقدمة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعه نــــــزوى
BS015 / بعثـــــة
• النجــــاح في دبلوم التعليم العام بتقديـــر (65٪).
• الحصول على (60٪) في المواد الآتيــــــــة:-
- الرياضيات المتقدمـــة.
• الحصول على (55٪) في اللغة الإنجليزية.
هندســـــة
التصميـــم
الداخلـــــي
والديكــــور
IG015 / منحــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
- الرياضيات المتقدمة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعه الشرقيــــة
BS088 / بعثـــــة
• النجــــاح في دبلوم التعليم العام بتقديـــر (65٪).
• الحصول على (60٪) في المواد الآتيــــــــة:-
- الرياضيات المتقدمـــة.
• الحصول على (55٪) في اللغة الإنجليزية.
حساب الكميات
وإدارة الأعمال
IG088 / منحــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
- الرياضيات المتقدمة أو الأساسية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
الكلية الدوليـــة
للهندســـــــة والإدارة
• النجــــاح في دبلوم التعليم العام بتقديـــر (65٪).
• الحصول على (60٪) في المواد الآتيــــــــة:-
- الرياضيات المتقدمـــة أو الأساسية.
• الحصول على (55٪) في اللغة الإنجليزية.
- إدارة المنشأت
- إدارة مشاريع
البنــــاء
BS248 / بعثـــــة
135
العودة إلى الفهرس
تابع/ البعثــــــات والمنـــــح الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
ملاحظــــة مهمة: عزيــــــزي الطالـــــب/عزيزتـــــي الطالبـــــة يرجـــــى الاطـــــلاع علـــــى مفتـــــاح الرموز التالية:
المنـــــــــــــــــح الدراسيـــــــــــــــــة
البعثـــــــــــــــــات الدراسيـــــــــــــــــة
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمـــوز البعثــــات
والمنـــــح الدراسيـــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
- الرياضيات المتقدمة أو الأساسية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
الجامعة الألمانية
للتكنولوجيا في سلطنة عُ ُ مان
- يشترط الحصول على شهادة
الآيلتس الأكاديمي بمعدل (6) قبل
بأن الآيلتس غير مطلوب للحصول الدخول في برنامج التخصص علماً
على مقعد دراسي بالجامعة
الألمانية للتكنولوجيا.
• النجــــاح في دبلوم التعليم العام بتقديـــر (65٪).
• الحصـــــول على (65٪) في الرياضيات المتقدمـــــــة
أو (80٪) في الرياضيات الأساسية.
• الحصـــــول على (75٪) في اللغة الإنجليزية.
تخطيط المدن
والتصميم
BS207 / بعثـــــة المعماري
BS019 / بعثـــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
- الرياضيات المتقدمة أو الأساسية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
الكلية العالمية
للهندسة والتكنولوجيا
• النجــــاح في دبلوم التعليم العام بتقديـــر (65٪).
• الحصول على (60٪) في المواد الآتيــــــــة:-
- الرياضيات المتقدمـــة أو الأساسية.
• الحصول على (55٪) في اللغة الإنجليزية.
- التخطيـــط
الحضــــــــري
والإقليمـــــي
- التكنولوجيا
المعماريــــة
والتصميــــم
IG019 / منحــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
- الرياضيات المتقدمة أو الأساسية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
كلية عمـــان
للإدارة والتكنولوجيــا
BS176 / بعثـــــة
• النجــــاح في دبلوم التعليم العام بتقديـــر (65٪).
• الحصول على (60٪) في المواد الآتيــــــــة:-
- الرياضيات المتقدمـــة أو الأساسية.
• الحصول على (55٪) في اللغة الإنجليزية.
التصميم
الـداخلـــــي
IG176 / منحــــة
136
العودة إلى الفهرس
البعثات الداخليـــــــــــــة (درجـــــــة الدبلــــــــــوم)
حسم التعادل
ومعلومات إضافية
عن البرنامج
الحـــد الأدنـــى
للتقـــدم للبرنامج
اســــم
البرنامـــــــــج
رمـــــــز
البرنامــــــــــج
SF009
• حســــم التعــــــــادل:
- اللغة الإنجليزية
- الرياضيات المتقدمة
أو الأساسية
• معلومـــات إضافيــــة:
لغة الدراسة:
اللغـــة الإنجليزيــــة
• المؤسسـة التعليمية:
إحــــدى الجامعـات
والكليــــــات الخاصـــة
ضمان اجتماعي
• النجاح في دبلوم التعليم العام بتقدير (60٪).
• الحصول علـــــــــــى (55٪) في المواد الآتية:
- الرياضيـــــــات المتقدمــــــــة أو الأساسيــة.
- اللغـــــــة الإنجليزيـــــــة.
• مع مراعاة شروط الالتحـــاق بالتخصصـــــات
المطروحة بالمؤسسة.
- تخصصات العمـــــارة
والإنشــــاء حسب ما
تقدمه كـــل مؤسسة
تعليميـــة خاصــة
لمؤهل الدبلوم.
SP009
دخل محدود
(792) ريال عماني
أو أقـــــل
DS009
جميـــــع الطلبة
معلومــــــات أخـــــرى عــــن البرنامــــــــج
• يحــــــدد الطالـــــب المؤسســـــة التـــــي يرغـــــب بالدراســـــة بهـــــا وفـــــق التخصـــــص والمؤهـــــل الدراســـــي المقبـــــول بـــــه.
• جامعـــــــة نــــــزوى - جامعــــة ظفـــــار - جامعـــــــة الشـــرقيـــــة - كليــــــــة عمـــان للإدارة والتكنولوجيـــــا – جامعـــــــة البريمــــــي - الكليـــــة الدوليــــــة
للهندســـــــة والادارة - الكليـــــــة العلمية للتصميـــــــم.
الكليـــــــات المهنيــــــة
درجـــــــــة الدبلــــــــــــــــوم المهنــــــــــــــــــــــــي
1. الكليــــة المهنيــــــة بالســـــيب:
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
- اللغـــة الإنجليزيــــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- التقدم لهذا البرنامج متاح فقط
للطلبة الحاصلين على دبلوم
التعليم العام من مدارس
كل من الولايات الآتية:
مسقط، مطرح، العامرات،
بوشر، السيب، قريات، بركــاء،
دما والطائيين، إزكـــي، سمائل،
بــدبـــد ومصيرة.
• النجـــــاح في دبلوم التعليم العام بتقديــــر (60٪).
• الحصول على (55٪) فـــــي:-
- الرياضيات المتقدمة أو الأساسية.
• الحصول على (50٪) في اللغة الإنجليزية.
التصميـــم الداخلــــي
(ذكــور- إنـــاث)
VC020
137
العودة إلى الفهرس
تابع/ الكليـــــــات المهنيــــــة
درجـــــــــة الدبلــــــــــــــــوم المهنــــــــــــــــــــــــي
2. الكليــــة المهنيــــــة بصحــــم:
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اسم البرنامج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
- اللغـــة الإنجليزيــــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- التقدم لهذا البرنامج متاح
فقط للطلبة الحاصلين على
دبلوم التعليم العام من
مدارس كل من الولايات الآتية:
صحـــم، الخابـــورة، السويـــق،
المصنعــــة والرستــــاق.
• النجـــــاح في دبلوم التعليم العام بتقديــــر (60٪).
• الحصول على (55٪) فــــي:-
- الرياضيات المتقدمة أو الأساسية.
• الحصول على (50٪) في اللغة الإنجليزية.
التصميـــم الداخلــــي
(ذكــور- إنـــاث)
VC021
درجـــــــــة الدبلــــــــــــــــوم المهنــــــــــــــــــــــــي
3. الكليــــة المهنيــــــة بصــــور:
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اسم البرنامج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
- اللغـــة الإنجليزيــــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- التقدم لهذا البرنامج متاح
فقط للطلبة الحاصلين على
دبلوم التعليم العام من
مدارس كل من الولايات الآتية:
إبراء، المضيبي، بدية، القابل
ووادي بني خالد، صور، (الكامل
والوافي)، جعلان بني بوحسن،
جعلان بنــي بوعلي، قريـــات،
هيما، محوت، الدقـــم والجـــــازر.
• النجـــــاح في دبلوم التعليم العام بتقديــــر (60٪).
• الحصول على (55٪) فــــي:-
- الرياضيات المتقدمة أو الأساسية.
• الحصول على (50٪) في اللغة الإنجليزية.
التصميـــم الداخلــــي
(ذكــور- إنـــاث)
VC022
درجـــــــــة الدبلــــــــــــــــوم المهنــــــــــــــــــــــــي
4. الكليــــة المهنيــــــة بعبـــري:
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اسم البرنامج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
- اللغـــة الإنجليزيــــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- التقدم لهذا البرنامج متاح
فقط للطلبة الحاصلين على
دبلوم التعليم العام من
مدارس كل من الولايات الآتية:
عبري، ينقل، ضنك، نزوى، بهلاء،
منح، الحمراء، أدم، الجبل الأخضر،
الرستــــاق، العوابــــي، نخــــل
ووادي المعــــاول.
• النجـــــاح في دبلوم التعليم العام بتقديــــر (60٪).
• الحصول على (55٪) فــــي:-
- الرياضيات المتقدمة أو الأساسية.
• الحصول على (50٪) في اللغة الإنجليزية.
التصميـــم الداخلــــي
(ذكــور- إنـــاث)
VC023
138
العودة إلى الفهرس
تابع/ الكليـــــــات المهنيــــــة
درجـــــــــة الدبلــــــــــــــــوم المهنــــــــــــــــــــــــي
5. الكليــــة المهنيــــــة بصــلالــــة:
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
- اللغـــة الإنجليزيــــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- يقتصـــر القبــول علــــــى
أبنــاء محافظـتي ظفـــار
والوسطــــى.
• النجـــــاح في دبلوم التعليم العام بتقديــــر (60٪).
• الحصول على (55٪) فــــي:-
- الرياضيات المتقدمة أو الأساسية.
• الحصول على (50٪) في اللغة الإنجليزية.
التصميـــم الداخلــــي
(ذكــور- إنـــاث)
VC024
139
العودة إلى الفهرس
140العودة إلى الفهرس
لم يكـن يـدرك مؤسسو
الشركـــــــات العالميـــة الكبــــــرى
مثـــل شـــركة أبـــل والفيســـبوك أن مجـــال تقنيـــة المعلومـــات ســـوف يجعـــل منهـــم
الأشـــهر والأكثـــر ثـــراء ً فـــي العالـــم، فخبـــراء تقنيـــة المعلومـــات الذيـــن يملكـــون
القـدرة علـى تطبيـق الحوسـبة فـي مختلـف مجـالات الحيـاة بإمكانهـم إيجـاد الحلـول
للمشـكلات، هـم مـن أهـم العناصـر الفعالـة فـي أي مؤسسـة سـواء أكانـت فـي
القطــاع الحكومــي أو الخــاص.
إن كنـــت ترغـــب فـــي تعلـــم كيفيـــة تطبيـــق تقنيـــة المعلومـــات فـــي المؤسســـات،
وتصميـم البرمجيـات والأجهـزة والإتصـالات فتخصـص تقنية المعلومـات والإتصالات
هـو التخصـص المناسـب لـك، أمـا إذا كانـت ميولـك نظريـة بحتـة فـي مجـال تقنيـة
المعلومـــات بإمكانـــك تعلـــم أساســـيات الحوســـبة والبرمجيـــات وأنظمـــة برامـــج
وأجهـــزة الحاســـب الآلـــي فأنـــت بالطبـــع ترغـــب فـــي التخصـــص فـــي مجـــال علـــوم
الحاسـب الآلـي أو الحوسـبة. وإذا اختـرت مجـال هندسـة البرمجيـات فأنـت سـتتعلم
كيفيـة تطويـر وصيانـة أنظمـة البرمجيـات، وربمـا تتخصـص فـي مجـال مشـابه وهـو
نظــم معلومــات الحاســب الآلــي بمزيــد مــن العمــق فــي فهــم كيفيــة بنــاء نظــم
معلومــات واســعة النطــاق كقواعــد البيانــات ومواقــع شــبكة المعلومــات العالميــة
والبيانــات المجدولــة.
ولنفـرض أنـك تطمـح لأن تصبـح خبيـر حمايـة شـبكات الحاسـب الآلـي، لذلـك ليـس
أمامــك خيــار أنســب مــن تخصــص أمــن الشــبكات، وإن رغبــت فــي دراســة الجانــب
الجنائــي بتقنيــة المعلومــات فليــس هنــاك أنســب مــن تخصــص التحليــل الجنائــي
الحاســوبي أو العلــوم الجنائيــة الرقميــة والتــي تتعلــق بالأدلــة الجنائيــة التــي يعثــر
عليهـا فـي الحواسـيب والوسـائط الرقميـة. أمـا تخصـص نظـم المعلومـات الإداريـة
فهـــو الخيـــار الأمثـــل لمـــن يرغـــب فـــي دراســـة العلاقـــة بيـــن البشـــر والتقنيـــة فـــي
المؤســسات وكيفــية اــستثمار الكــفاءات البــشرية ــمع التركــيز عــلى الجاــنب التقــني.
ولا ننســـى إداري الأنظمـــة والشـــبكات الـــذي يقـــوم بتفعيـــل الحســـابات وتثبيـــت
الخـــوادم والمحـــولات الحاســـوبية وإعدادهـــا بالإضافـــة إلـــى مراقبـــة أداء الشـــبكة
وإصلاح المشـــكلات الفنيـــة.
141
العودة إلى الفهرس
حسم التعادل ومعلومات
إضافية عن البرنامج
• حســــم التعــــــــادل:
- الرياضيـــــــــات المتقدمــــــة
- الفيزيـــــــــاء أو الهندســــــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• بلـــــد الدراســــة:
أستراليـــــــا
- دراسة الطالب برنامج في
أو أن يكون الطالب حاصلا ً اللغة الإنجليزية في الجامعة
على معدل لا يقل عن (6) في
اختبار تحديد مستوى اللغة
الإنجليزية (IELTS) وبمعدل لا
يقل عن (5.5) في كل مهارة
من المهارات الفرعية للامتحان
(التحــــدث - الاستمــــــاع -
الكتابــــة - القـــراءة).
- اجتياز الطالب البرنامج
التأسيسي بمعـــدل عام
(%65) أو حصول الطالـــب
على إحدى الشهـــادات
الدولية بمعدل جيد.
البعثــــــــات الخارجيــــــــــــــة (أستراليـــــا)
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
إنترنت الأشياء
يأتي أيضاً بمسمى:
Bachelor of Computer
Science – Majoring in
Internet of Things
SE997
• النجـــــاح في دبلوم التعليم العـــــام.
• الحصول علـــى معدل عام لا يقل عن (90٪).
• الحصـــول علــــــى:-
- (٪90) في الرياضيـــــات المتقدمـــــة.
- (٪90) في الكيميــــاء أو الأحيــــاء أو الجيولوجيا.
- (٪90) في الفيزيـــــاء أو الهندســــــة.
- (٪85) في اللغـــــة الإنجليزيـــــة.
الذكاء الإصطناعي
يأتي أيضاً بمسميات:
Bachelor of Computer
Science Majoring in
Artificial Intelligence
OR
Bachelor of Computer
Science Majoring in
Artificial Intelligence and
Machine Learning
SE998
الأمن السيبراني
Bachelor of Cybersecurity
(للذكــور فقـــط)
SE999
142
العودة إلى الفهرس
منـــح خارجيــة مقدمة من المملكة الأردنية الهاشمية لــ (مؤهل البكالوريوس)
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
واللغة العربية
• المؤسسـة التعليمية:
جامعـــة جـــدارا
• النجــــــــــــــاح فــــــي دبلوم التعليم العــــام.
• الحصـــــــــول علـــى معدل عام لا يقل عن (85٪).
• الحصـــول علــــــى:-
- (٪80) فــــــــــــي الرياضيـــــات المتقدمــــــة.
- (٪80) فــــــــــــي الفيزيـــــاء و الكيميـــــــــــاء.
- (٪80) فــــــــــــي اللغـــــــــــــــــة الإنجليزيـــــــــة.
بكالوريوس الروبوتات
والذكاء الإصطناعي
SE812
• حســــم التعــــــــادل:
- اللغـــة الإنجليزيــــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة الشرق الأوسط
• النجــــــــــــــاح فــــــي دبلوم التعليم العــــام.
• الحصـــــــــول علـــى معدل عام لا يقل عن (85٪).
• الحصـــول علــــــى:-
- (٪75) فــــــــــــي الكيميـــــــــــاء.
الأنظمة الذكية بكالوريوس في هندسة
- (٪75) فــــــــــــي الفيزيـــاء أو الرياضيــات المتقدمة.
- (٪75) فــــــــــــي اللغـــــــــــــــــة الإنجليزيـــــــــة.
SE817
143
العودة إلى الفهرس
المنـــح الخارجيـــــة الكاملـة المقدمة من شركـة تنميـــــة نفـط ع ُ مــــان (PDO)
- درجــة البكالوريــــــوس
حسم التعادل ومعلومات
وشروط إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
الدرجـــــــــات الأعلــــــــــــــى في:
- الرياضيات المتقدمة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- امتحان اللغة الإنجليزيـــة
Academic UKVI IELTS
• شــــروط إضافيــــة:
- سيتم استبعاد الطلبة غير
الحاصلين على المعدل المطلوب
في امتحان اللغة الإنجليزية
Academic UKVI IELTS
من المنافسة.
- أن يكون الطالب لائقاً صحياً
وأن يجتاز اجراءات الفحص الطبي
بالشركة.
• النجـــــــاح فـــــي دبلـــــــوم التعليم العـــــام بمعـــــدل لا يقل
- مدة دراسة البرنامج (3 سنوات)
عـــــــــــــــن (90٪).
بأستراليا. مع سنة تأسيسية في الخارج
• الحصـول على (90٪) في الرياضيــــــــــــات المتقدمــــــــــة.
• الحصــول علــى معــدل لا يقــل عــن (5.5) فــي امتحــان
- يشترط في المتقدم أن يكون
اللغـــــة الإنجـليزيــــــة Academic UKVI IELTS وأن
على قدر عال ِ من الاستعداد
والتهيئة للدراسة خارج سلطنة
لا تقــل نتيـــجــة أي عنصر مــــن عناصرهــا عـن (5).
عُ ُ مان والتأقلم مع الظروف
المعيشية المتغيرة.
- أن يلتزم الطالب بدراسة
التخصص المبتعث له وفي بلد
الدراسة والمؤسسة التعليمية
المحددة من قبل الشركة.
- سيتم سحب البعثة في حالة
رسوب الطالب في أي عام أكاديمي
خلال فترة دراسته أو عند مخالفته
اللوائح والاجراءات المنظمة
للإبتعاث بالشركة.
- ترسل الإستفسارات إلى البريد
الإلكتروني الخاص بالبرنامج:
M.scholarships.enquiries@
pdo.co.om
- علم الروبوتات
- علم البيانات
- الأمن السيبراني
- الذكاء الإصطناعي
وعلــــوم الآلات
EG008
144
العودة إلى الفهرس
البعثــــــات والمنـــــح الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
ملاحظــــة مهمة: عزيــــــزي الطالـــــب/عزيزتـــــي الطالبـــــة يرجـــــى الاطـــــلاع علـــــى مفتـــــاح الرموز التالية:
المنـــــــــــــــــح الدراسيـــــــــــــــــة
البعثـــــــــــــــــات الدراسيـــــــــــــــــة
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمـــوز البعثــــات
والمنـــــح الدراسيـــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
- الرياضيات المتقدمة أو الأساسية
أو تقنية المعلومات
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
الجامعة العربية المفتوحة
بكالوريوس مع
مرتبة الشرف
في تقنية
المعلومات
• النجــــاح في دبلوم التعليم العام بتقديـــر (65٪).
المسارات الآتية: والحوسبة في
• الحصول على (60٪) في الرياضيــــــات المتقدمـــــة أو
- تقنيـــــة
الأساسية أو تقنيـــــة المعلومـــــات.
المعلومات
والحوسبـــــة
• الحصول على (55٪) في اللغة الإنجليزيـــــــة.
- الحوسبة
وإدارة الأعمــــــال
- علـــــوم
الحاســـــوب
- الشبكات وأمن
البيانـــــات
BS237 / بعثـــــة
IG237 / منحــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
- الرياضيات المتقدمة أو الأساسية
أو تقنية المعلومات
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
الجامعة العربية المفتوحة
• النجــــاح في دبلوم التعليم العام بتقديـــر (65٪).
• الحصول على (60٪) في المواد الآتيــــــــة:-
- الرياضيــــــات المتقدمـــــة أو الأساسية أو تقنيـــــة
المعلومـــــات.
• الحصول على (55٪) في اللغة الإنجليزيـــــــة.
BS952 / بعثـــــة
بكالوريـوس
العلـــــــــوم
في الذكــــاء
الإصطناعـــي
IG952 / منحــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
- الرياضيات المتقدمة أو الأساسية
أو تقنية المعلومات
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
الجامعة العربية المفتوحة
• النجــــاح في دبلوم التعليم العام بتقديـــر (65٪).
• الحصول على (60٪) في المواد الآتيــــــــة:-
- الرياضيــــــات المتقدمـــــة أو الأساسية أو تقنيـــــة
المعلومـــــات.
• الحصول على (55٪) في اللغة الإنجليزيـــــــة.
BS953 / بعثـــــة
بكالوريوس
العلوم في الأمن
السيبراني
IG953 / منحــــة
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
أو تقنية المعلومات
- اللغة الإنجليزيـــــــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة مسقط
BS959 / بعثـــــة
بكالوريوس
• النجــــاح في دبلوم التعليم العام بتقديـــر (65٪).
• الحصول على (60٪) في الرياضيــــــات المتقدمـــــة أو
الأمـــــــن العلوم في
الأساسية أو تقنيـــــة المعلومـــــات.
والأدلة الجنائية السيبراني
• الحصول على (55٪) في اللغة الإنجليزيـــــــة.
السيبرانية
IG959 / منحــــة
145
العودة إلى الفهرس
تابع/ البعثــــــات والمنـــــح الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
ملاحظــــة مهمة: عزيــــــزي الطالـــــب/عزيزتـــــي الطالبـــــة يرجـــــى الاطـــــلاع علـــــى مفتـــــاح الرموز التالية:
المنـــــــــــــــــح الدراسيـــــــــــــــــة
البعثـــــــــــــــــات الدراسيـــــــــــــــــة
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمـــوز البعثــــات
والمنـــــح الدراسيـــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
- الرياضيات المتقدمة أو الأساسية
أو تقنية المعلومات
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة صحـــار
• النجــــاح في دبلوم التعليم العام بتقديـــر (65٪).
• الحصول على (60٪) في الرياضيــــــات المتقدمـــــة
أو الأساسية أو تقنيـــــة المعلومـــــات.
• الحصول على (55٪) في اللغة الإنجليزيـــــــة.
- علوم الحاسوب
والوسائــــط
المتعددة
- علوم الحاسوب
وهندسة الويب
- الشبكات
وقاعــــــدة
البيانــــــات
- هندسة
البرمجيات
- إدارة الأعمـــال
(تقنيـــــة
المعلومات)
BS027 / بعثـــــة
IG027 / منحــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
- الرياضيات المتقدمة أو الأساسية
أو تقنية المعلومات
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
كلية مســــــقط
- بكالوريوس
مع مرتبة الشرف
في الحاسب الآلي
(نظم الحاسوب
والشبكات)
- بكالوريوس مع
مرتبة الشــرف
الآلـــــي فـي الحاسب
(هندســــــة
البرمجيات)
- بكالوريوس
العلوم مع
مرتبة الشرف
في علم البيانات
والتحليلات
BS148 / بعثـــــة
IG148 / منحــــة
• النجــــاح في دبلوم التعليم العام بتقديـــر (65٪).
• الحصول على (60٪) في الرياضيــــــات المتقدمـــــة
أو الأساسية أو تقنيـــــة المعلومـــــات.
• الحصول على (55٪) في اللغة الإنجليزيـــــــة.
BS076 / بعثـــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
- الرياضيات المتقدمة أو الأساسية
أو تقنية المعلومات
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
كلية البريمي الجامعيــة
- هندســــــــة
البرمجيــــات
- أنظمـــــة
المعلومــــات
- علوم الحاسب
الآلــــــــي
- الذكــــاء
الإصطناعــــي
- الأمــــــــن
السيبرانــــي
IG076 / منحــــة
146
العودة إلى الفهرس
تابع/ البعثــــــات والمنـــــح الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
ملاحظــــة مهمة: عزيــــــزي الطالـــــب/عزيزتـــــي الطالبـــــة يرجـــــى الاطـــــلاع علـــــى مفتـــــاح الرموز التالية:
المنـــــــــــــــــح الدراسيـــــــــــــــــة
البعثـــــــــــــــــات الدراسيـــــــــــــــــة
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمـــوز البعثــــات
والمنـــــح الدراسيـــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
- الرياضيات المتقدمة أو الأساسية
أو تقنية المعلومات
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
الكلية الحديثة
للتجـــارة والعلـــــــوم
• النجــــاح في دبلوم التعليم العام بتقديـــر (65٪).
• الحصول على (60٪) في الرياضيــــــات المتقدمـــــة
أو الأساسية أو تقنيـــــة المعلومـــــات.
• الحصول على (55٪) في اللغة الإنجليزيـــــــة.
• علــوم
الحاسوب فـــي
التخصصات
الفرعية الآتيـــة:
- عــــــام
- الذكــــاء
الاصطناعي
- الأمـن
السيبراني
- علـم البيانـات
- تطبيقات
الهواتـف
المحمولة
والحوسبة
السائدة.
• بكالوريوس
العلوم في أمن
المعلومـات
• بكالوريوس
العلوم في نظم
المعلومات
• بكالوريوس
العلوم فــــــي
التقنيـات
التـطبيقيـة فـي
التخصصـات
الفرعية الآتية:
- إنترنت الأشيـاء
- تحليل
البيانـات
- الواقـــع المعـزز
والافتراضـي
- الروبــــوت
والأنظمة الذكيـة
- بكالوريوس
تطوير الألعاب العلوم في
والرســــوم
المتحركـــــة
BS094 / بعثـــــة
IG094 / منحــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزية
- الرياضيات المتقدمة
• معلومـــات إضافيــــة:
بكالوريــوس
لغة الدراسة: اللغة الإنجليزية
العلــــوم في:
• المؤسسـة التعليمية:
- علوم الحاسب
الجامعـــة الألمانيـــة
• النــــحصــــــول على (75٪) في الرياضيات المتقدمــــــة.
للتكنولوجيا في سلطنة عُ - الأمــــن الآلــــــي
• الحصــــــول على (75٪) في اللغـــــــــة الإنجليزيــــــــــــة.
- يشترط الحصول على شهادة
السيبراني
الآيلتس الأكاديمي بمعدل (6) قبل
- الذكاء
بأن الآيلتس غير مطلوب للحصول الدخول في برنامج التخصص علماً
الإصطناعي
على مقعد دراسي بالجامعة
الألمانية للتكنولوجيا.
اح في دبلوم التعليم العام بتقديـــر (75٪).BS206 /147
العودة إلى الفهرس
تابع/ البعثــــــات والمنـــــح الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
ملاحظــــة مهمة: عزيــــــزي الطالـــــب/عزيزتـــــي الطالبـــــة يرجـــــى الاطـــــلاع علـــــى مفتـــــاح الرموز التالية:
المنـــــــــــــــــح الدراسيـــــــــــــــــة
البعثـــــــــــــــــات الدراسيـــــــــــــــــة
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمـــوز البعثــــات
والمنـــــح الدراسيـــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
- الرياضيات المتقدمة أو الأساسية
أو تقنية المعلومات
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
الكلية العالمية
للهندسة والتكنولوجيا
• النجــــاح في دبلوم التعليم العام بتقديـــر (65٪).
• الحصول على (60٪) في الرياضيــــــات المتقدمـــــة
أو الأساسية أو تقنيـــــة المعلومـــــات.
• الحصول على (55٪) في اللغة الإنجليزيـــــــة.
- أمن الحاسبات
والأدلة الجنائيـة
- الحــاسب الآلي
للأعمـــــال
- علــــــوم
الحاسب الآلي
(عــــام)
- علوم الحاسب
الآلــــــي
(الذكــــــاء
الإصطناعي)
-علـوم الحاسب
الآلـــي (الأجهزة
الذكـــــــية)
BS268 / بعثـــــة
IG268 / منحــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
- الرياضيات المتقدمة أو الأساسية
أو تقنية المعلومات
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة نــــــزوى
BS287 / بعثـــــة
- تصميــــم
الويب وأمن
المعلومـات
- نظــــــم
المعلومات
IG287 / منحــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
- الريــــاضيـــــات المتقدمــــــــة
أو تقنية المعلومات
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة نــــــزوى
• النجــــاح في دبلوم التعليم العام بتقديـــر (65٪).
• الحصـــــول على (60٪) في الرياضيـــــات المتقدمـــــــة
أو تقنيـــــة المعلومـــــات.
• الحصول على (55٪) في اللغة الإنجليزيـــــــة.
BS915 / بعثـــــة
علــــوم
الحاســــــوب
IG915 / منحــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
- الرياضيات المتقدمة أو الأساسية
أو تقنية المعلومات
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
كلية الشرق الأوسط
• علـــوم
الحاسـب الآلي
• النجــــاح في دبلوم التعليم العام بتقديـــر (65٪).
الآتــيــة: في المجــالات
• الحصـــــول على (60٪) في الرياضيـــــات المتقدمـــــــة
- تقنيـــة
أو الأساسيـــة أو تقنيـــــة المعلومـــــات.
البرمجيــات
- علــــــــوم
• الحصول على (55٪) في اللغة الإنجليزيـــــــة.
الحاســـــب
الآلـــي
- تحليــــل
البيانــــات
BS044 / بعثـــــة
IG044 / منحــــة
148
العودة إلى الفهرس
تابع/ البعثــــــات والمنـــــح الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
ملاحظــــة مهمة: عزيــــــزي الطالـــــب/عزيزتـــــي الطالبـــــة يرجـــــى الاطـــــلاع علـــــى مفتـــــاح الرموز التالية:
المنـــــــــــــــــح الدراسيـــــــــــــــــة
البعثـــــــــــــــــات الدراسيـــــــــــــــــة
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمـــوز البعثــــات
والمنـــــح الدراسيـــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
- الرياضيات المتقدمة أو الأساسية
أو تقنية المعلومات
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
كلية مجان الجامعية
• النجــــاح في دبلوم التعليم العام بتقديـــر (65٪).
• الحصول على (60٪) في الرياضيــــــات المتقدمـــــة
أو الأساسية أو تقنيـــــة المعلومـــــات.
• الحصول على (55٪) في اللغة الإنجليزيـــــــة.
- الحاســـــــوب
وتطبيقات
الإنترنت
- الشبكات
-علم البيانات
الأرشيف الرقمي
-علم البيانات
الأمن السيبراني
• الحوسبة في
المجالات الآتيــة:
- النفط والغاز
- هندسة
البرمجيات
- نظــــام
المعلومات
المصرفيـــــة
BS187 / بعثـــــة
IG187 / منحــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
- الرياضيات المتقدمة أو الأساسية
أو تقنية المعلومات
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
كلية الخليــــج
- علــــوم
الحاسوب
(عــام)
- الحوسبة
المتنقلة
- الذكـــــاء
الإصطناعي
- تحليــــل
البيانات
- نظـــــم
المعلومات
الإداريـــــــــــة
BS257 / بعثـــــة
IG257 / منحــــة
• حســــم التعــــــــادل:
- الرياضيـــــات المتقدمــــــة
أو تقنية المعلومات
- اللغة الإنجليزيـــــــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة ظفــــار
• النجــــاح في دبلوم التعليم العام بتقديـــر (65٪).
• الحصـــــول على (60٪) فــــــــي:-
- الرياضيـــــات المتقدمـــــــة أو تقنيـــــة المعلومـــــات.
• الحصول على (55٪) في اللغة الإنجليزيـــــــة.
BS961 / بعثـــــة
- علــــــــوم
الحاســوب في:
• علوم البيانات
• الأمــــن
السيبراني
IG961 / منحــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
- الرياضيات المتقدمة أو الأساسية
أو تقنية المعلومات
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
كليــــة عمـــان
للإدارة والتكنولوجيا
BS178 / بعثـــــة
• النجــــاح في دبلوم التعليم العام بتقديـــر (65٪).
• الحصول على (60٪) في الرياضيــــــات المتقدمـــــة
أو الأساسية أو تقنيـــــة المعلومـــــات.
• الحصول على (55٪) في اللغة الإنجليزيـــــــة.
- نظــــــم
المعلومات
الإداريــــة
- علـــوم
الحاسوب
- الأمــــــن
السيبراني
IG178 / منحــــة
149
العودة إلى الفهرس
تابع/ البعثــــــات والمنـــــح الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
ملاحظــــة مهمة: عزيــــــزي الطالـــــب/عزيزتـــــي الطالبـــــة يرجـــــى الاطـــــلاع علـــــى مفتـــــاح الرموز التالية:
المنـــــــــــــــــح الدراسيـــــــــــــــــة
البعثـــــــــــــــــات الدراسيـــــــــــــــــة
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمـــوز البعثــــات
والمنـــــح الدراسيـــة
BS089 / بعثـــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
- الرياضيات المتقدمة أو الأساسية
أو تقنية المعلومات
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة الشرقية
الإنترنت
وتقنيــــــة
المعلومـــــات
• النجــــاح في دبلوم التعليم العام بتقديـــر (65٪).
• الحصول على (65٪) في المواد الآتيــــــــة:-
- الرياضيـــــــــــــــــــات المتقدمــــــــــــــــــة أو الأساسيــــــــــــة
أو تقنيـــــة المعلومـــــات.
- اللغــــــــة الإنجليزيـــــــــــــــة.
IG089 / منحــــة
العلوم في
علوم البيانات
وتحليلات الأعمال
BS909 / بعثـــــة
IG909 / منحــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
- الرياضيــــــــــات المتقدمــــــــــــة
أو تقنيـــــة المعلومات
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة الشرقية
BS082 / بعثـــــة
• النجــــاح في دبلوم التعليم العام بتقديـــر (65٪).
• الحصول على (65٪) في المواد الآتيــــــــة:-
- الرياضيـــات المتقدمــــة أو تقنيـــــة المعلومـــــات.
- اللغــــــــة الإنجليزيـــــــــــــــة.
الأمن السيبراني
IG082 / منحــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
- الرياضيات المتقدمة أو الأساسية
أو تقنية المعلومات
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
كلية مـــــزون
• النجــــاح في دبلوم التعليم العام بتقديـــر (65٪).
• الحصـــــول على (60٪) في الرياضيـــــات المتقدمـــــــة
أو الأساسيــــــــــــة أو تقنيـــــة المعلومـــــات.
• الحصول على (55٪) في اللغة الإنجليزيـــــــة.
BS126 / بعثـــــة
- علم تقنية
المعلومـــــات
- علوم الحاسب
الآلــــي
IG126 / منحــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
- الرياضيـــــات المتقدمـــــة
أو تقنية المعلومات
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة البريمي
• النجــــاح في دبلوم التعليم العام بتقديـــر (65٪).
• الحصول على (60٪) في المواد الآتيــــــــة:-
- الرياضيـــــات المتقدمـــــة أو تقنيـــــة المعلومـــــات
- الفيزيـــــــــــاء أو الكيميـــــــــاء.
• الحصول على (55٪) في اللغة الإنجليزيـــــــة.
BS234 / بعثـــــة
الذكاء
الإصطناعي
IG234 / منحــــة
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
أو تقنية المعلومات
- اللغة الإنجليزيـــــــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة صحـــار
• النجــــاح في دبلوم التعليم العام بتقديـــر (65٪).
• الحصول على (60٪) في المواد الآتيــــــــة:-
- الرياضيــــــــات المتقدمـــــة أو الأساسيـــــة أو تقنيـــــــــة
المعلومـــــات
- الفيزيـــــــــــاء أو الكيميـــــــــاء.
• الحصول على (55٪) في اللغة الإنجليزيـــــــة.
BS957 / بعثـــــة
- الذكاء
الإصطناعي
- الأمــن
السيبراني
IG957 / منحــــة
150
العودة إلى الفهرس
تابع/ البعثــــــات والمنـــــح الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
ملاحظــــة مهمة: عزيــــــزي الطالـــــب/عزيزتـــــي الطالبـــــة يرجـــــى الاطـــــلاع علـــــى مفتـــــاح الرموز التالية:
المنـــــــــــــــــح الدراسيـــــــــــــــــة
البعثـــــــــــــــــات الدراسيـــــــــــــــــة
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمـــوز البعثــــات
والمنـــــح الدراسيـــة
BS914 / بعثـــــة
• حســــم التعــــــــادل:
- الرياضيــــات المتقدمــة
أو الأساسيــــــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
كليـــة الدراسات
المصرفيــــة والماليــــــة
• النجــــاح في دبلوم التعليـــم العام بتقديـــر (65٪).
• الحصول علـــى (60٪) في الرياضيـــات المتقدمــــــــة
أو الأساسيـــــــــة.
• الحصول على (55٪) في اللغــــــة الإنجليزيـــــــة.
- الذكـــاء
الإصطناعي أو
تحليل الأعمــال
IG914 / منحــــة
• النجــــاح في دبلوم التعليم العام بتقديـــر (65٪).
• الحصول على (65٪) في المواد الآتيــــــــة:-
- الرياضيـــــــــــــــــــات المتقدمــــــــــــــــــة أو الأساسيــــــــــــة
أو تقنيـــــة المعلومـــــات.
- اللغــــــــة الإنجليزيـــــــــــــــة.
BS052 / بعثـــــة
بكالوريوس
العلوم في
إدارة تقنية
المعلومات
للأعمال التجارية
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
- الرياضيات المتقدمة أو الأساسية
أو تقنية المعلومات
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
الجامعة الوطنية
للعلـــوم والتكنولوجيا
(فــرع مسقـــــط)
IG052 / منحــــة
• النجــــاح في دبلوم التعليم العام بتقديـــر (65٪).
• الحصول على (60٪) في المواد الآتيــــــــة:-
- الرياضيـــــــــــــــــــات المتقدمــــــــــــــــــة أو الأساسيــــــــــــة
أو تقنيـــــة المعلومـــــات.
• الحصول على (55٪) في اللغــــــة الإنجليزيـــــــة.
BS445 / بعثـــــة
- الذكاء
الإصطناعي
- الحوسبة
السحابية
وإنترنت الأشياء
IG445 / منحــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــــة
- الرياضيات المتقدمة أو الأساسية
أو تقنية المعلومات
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
كلية الزهــراء للبنـــات
• النجــــاح في دبلوم التعليـــم العام بتقديـــر (65٪).
• الحصول علـــى (60٪) فــــــي:-
- اللغــــــــة الإنجليزيـــــــــــــــة.
- الرياضيـــــــــــــــات المتقــــــــدمــــــــة أو الأساسيـــــــــــــــــــــة
أو تقنيـــــــــــة المعلومـــــات.
علوم الحاسب
الآلـــــي
BS106 / بعثـــــة
151
العودة إلى الفهرس
البعثات الداخليـــــــــــــة (درجـــــــة الدبلــــــــــوم)
حسم التعادل
ومعلومات إضافية
عن البرنامج
الحـــد الأدنـــى
للتقـــدم للبرنامج
اســــم
البرنامـــــــــج
رمـــــــز
البرنامــــــــــج
SF002
ضمان اجتماعي
• حســــم التعــــــــادل:
- اللغة الإنجليزية
- الرياضيات المتقدمة
أو الأساسيــة أو تقنية
المعلومات
• معلومـــات إضافيــــة:
لغة الدراسة:
اللغـــة الإنجليزيــــة
• المؤسسـة التعليمية:
إحــــدى الجامعـات
والكليــــــات الخاصـــة
• النجاح في دبلوم التعليم العام بتقدير (60٪).
• الحصول علـــــــــــى (55٪) في المواد الآتيــــــة:-
- اللغـــــــة الإنجليزيـــــــــــــــــــــــة.
- الرياضيـــــــــــــات المتقدمــــــــة أو الأساسيـــــــــة أو
تقنيــــــة المعلومــــــــــــات.
• مع مراعاة شروط الالتحـــاق بالتخصصـــــات
المطروحة بالمؤسسة.
- تخصصات تكنولوجيا
المعلومــات حســب
مـــا تقدمـه كــل
مؤسسة تعليميـة
خاصـــــة
لمؤهل الدبلوم.
SP002
دخل محدود
(792) ريال عماني
أو أقـــــل
DS002
جميـــــع الطلبة
معلومــــــات أخـــــرى عــــن البرنامــــــــج
• يحــــــدد الطالـــــب المؤسســـــة التـــــي يرغـــــب بالدراســـــة بهـــــا وفـــــق التخصـــــص والمؤهـــــل الدراســـــي المقبـــــول بـــــه.
• جامعـــة صحـــار- جامعـــة نـــزوى- جامعـــة ظفـــار- جامعـــة الشـــرقية- كليـــة عمـــان للإدارة والتكنولوجيـــا- كليـــة مجـــان الجامعيــــــــــة-
كليـــة مســـقط- كليـــة البريمـــي الجامعيـــة- كليـــة الشـــرق الأوســـط- الكليـــة الحديثـــة للتجـــارة والعلـــوم- كليـــة مـــزون- كليـــة
الخليـــج- الجامعـــة الوطنيـــة للعلـــوم والتكنولوجيـــا (فـــرع مســـقط)- كليـــة الزهـــراء للبنـــات- جامعـــة البريمـــي- كليـــة الدراســـات
المصرفيـــة والماليـــة- الجامعـــة العربيـــة المفتوحـــة.
المنـــــح الداخليـــــــــة لـــ (مؤهـــــل البكالوريـــــوس) المقدمـــــــة مـــن المؤسســـة
الوقفيـــــــة لدعـــــــم التعلـــــــيم (ســـــــراج)
تمثــل المؤسســة الوقفيــة لدعــم التعليــم (ســراج) نموذج ً ــا رائــد ً ا فــي دعــم التعليــم عبــر الوقــف المســتدام،
حيـث تأسسـت فـي أكتوبـر 2019 تحـت مظلـة مجلـس التعليـم، وأُعيـد إشـهارها فـي عـام 2023 بحلّتهـا
الجديــدة، تســعى المؤسســة إلــى تعزيــز الوقــف التعليمــي مــن خلال اســتقطاب الأوقــاف واســتثمارها لدعــم
الطلبـــة المعســـرين، وذوي الاحتياجـــات الخاصـــة، والموهوبيـــن، بالإضافـــة إلـــى تمويـــل المرافـــق الدراســـية،
البعثـــات، الكراســـي البحثيـــة، والبحـــث العلمـــي والابتـــكار، بمـــا يحقـــق اســـتدامة ماليـــة تســـاهم فـــي تطويـــر
التعليـــم ونهضـــة المجتمـــع.
152
العودة إلى الفهرس
تابـع/ المنـــح الداخليـــــــة لـــ (مؤهـــل البكالوريـــوس) المقدمـــــة من المؤسسـة
الوقفيــــة لدعـــــم التعلــــيم (ســــراج)
حسم التعادل ومعلومات
وشروط إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- اللغة الإنجليزية
- الرياضيات المتقدمة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
الجامعة الألمانية للتكنولوجيا
في سلطنة عُ ُ مان
• شــــروط إضافيــــة:
- المنحة مخصصة لأبناء ذوي
الدخل المحدود.
- تغطي المنحة كامل الرسوم
الدراسية لدرجة البكالوريوس.
- يحصل الطالب على مخصص
شهري وقدره (120) ريالا ً عمانياً.
- لا يُسمح للطالب بتغيير
المؤسســــة التعليميــــــــة
أو التخصص خلال مدة الدراسة.
- يشترط الحصول على شهادة
الآيلتس الأكاديمي بمعدل (6)
قبل الدخول في برنامج التخصص
• النجــــاح في دبلوم التعليم العام بتقدير (90٪).
• الحصــــــــــول على معدل لا يقـــــــل عن (80٪) في
بكالوريوس العلوم في:
المــــــــواد الآتيـــــــــة:-
- الذكاء الإصطناعي
- الرياضيات المتقدمة
- علوم الحاسب الآلي - الأمن السيبراني
- اللغة الإنجليزيــــــة.
IG960
جامعــــــة التقنيــــــة والعلــــــوم التطبيقيــــــة
• ملاحظــــة: عـــدم السمـــاح للطلبــة بتغييـــــر البرنـــامج الأكاديمـي طــوال مدة البرنامــج التأسيسي.
حسم التعادل ومعلومات
رمز البرنامج إضافيةالحد الأدنـى للتاســـــم البرنامــــــــج
• حســــم التعــــــــادل:
- الأول: الرياضيات المتقدمة
أو الأساسيــــــة
- الثانــــي : اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيقية/ فــــــرع مسقــــــط
- هذا البرنامج مخصص لطلبة
محافظة مسقط ويتم قبول
المتقدمين حسب المقاعد
المتوفرة من أبناء المحافظة.
• النجــــاح في دبلوم التعليم العام بتقدير (60٪).
• الحصـــــول على (65٪) فـــــي:-
- الرياضيـــــات المتقدمــــــــــة أو الأساسيــــــــة.
- اللغــــــــــة الإنجليزيـــــــــــــــة.
تقنيــــة المعلومـــــات
U0102
153
العودة إلى الفهرس
تابع/ جامعــــــة التقنيــــــة والعلــــــوم التطبيقيــــــة
• ملاحظــــة: عـــدم السمـــاح للطلبــة بتغييـــــر البرنـــامج الأكاديمـي طــوال مدة البرنامــج التأسيسي.
حسم التعادل ومعلومات
رمز البرنامج إضافيةالحد الأدنـى للتاســـــم البرنامــــــــج
• حســــم التعــــــــادل:
أو الأساسيــــــة - الأول: الرياضيات المتقدمة
• معلومـــات إضافيــــة: - الثانــــي : اللغة الإنجليزية
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيقية/ فــــــرع نـــــزوى
- هذا البرنامج مخصص لطلبة
محافظة الداخلية ويتم قبول
المتوفرة من أبناء المحافظة. المتقدمين حسب المقاعد
U0202
• حســــم التعــــــــادل:
- الأول: الرياضيات المتقدمة
أو الأساسيــــــة
- الثانــــي : اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيقية/ فـــــرع إبـــــراء
U0302
• حســــم التعــــــــادل:
- الأول: الرياضيات المتقدمة
أو الأساسيــــــة
- الثانــــي : اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيقية / فـــــرع صلالــــــة
• النجــــاح في دبلوم التعليم العام بتقدير (60٪).
• الحصـــــول على (65٪) فـــــي:-
- الرياضيـــــات المتقدمــــــــــة أو الأساسيــــــــة.
- اللغــــــــــة الإنجليزيـــــــــــــــة.
تقنيــــة المعلومـــــات
U0402
• حســــم التعــــــــادل:
- الأول: الرياضيات المتقدمة
أو الأساسيــــــة
- الثانــــي : اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيقية / فـــــرع المصنعــة
- هذا البرنامج مخصص لطلبة
محافظة جنوب الباطنة ويتم
قبول المتقدمين حسب المقاعد
المتوفرة من أبناء المحافظة.
U0502
• حســــم التعــــــــادل:
- الأول: الرياضيات المتقدمة
أو الأساسيــــــة
- الثانــــي : اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيقية/ فــــــرع شنـــاص
U0602
154
العودة إلى الفهرس
تابع/ جامعــــــة التقنيــــــة والعلــــــوم التطبيقيــــــة
• ملاحظــــة: عـــدم السمـــاح للطلبــة بتغييـــــر البرنـــامج الأكاديمـي طــوال مدة البرنامــج التأسيسي.
حسم التعادل ومعلومات
رمز البرنامج إضافيةالحد الأدنـى للتاســـــم البرنامــــــــج
• حســــم التعــــــــادل:
- الأول: الرياضيات المتقدمة
أو الأساسيــــــة
- الثانــــي : اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيقية/ فــــــرع عبــري
U0702
• حســــم التعــــــــادل:
- الأول: الرياضيات المتقدمة
أو الأساسيــــــة
- الثانــــي : اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيقية/ فــــــرع صحــار
U0802
• حســــم التعــــــــادل:
- الأول: الرياضيات المتقدمة
أو الأساسيــــــة
- الثانــــي : اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيقية/ فــــــرع صــور
• النجــــاح في دبلوم التعليم العام بتقدير (60٪).
• الحصـــــول على (65٪) فـــــي:-
- الرياضيـــــات المتقدمــــــــــة أو الأساسيــــــــة.
- اللغــــــــــة الإنجليزيـــــــــــــــة.
U0902
تقنيــــة المعلومـــــات
• حســــم التعــــــــادل:
- الأول: الرياضيات المتقدمة
أو الأساسيــــــة
- الثانــــي : اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيقية/ فــــــرع مسندم
U2002
• حســــم التعــــــــادل:
- الأول: الرياضيات المتقدمة
أو الأساسيــــــة
- الثانــــي : اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيقية/ فــــــرع مسندم
- هذا البرنامج مخصص للطلبة
من أبناء محافظة مسندم.
U2006
155
العودة إلى الفهرس
156العودة إلى الفهرس
إن مهنــــة التعليـــــم
عريقـــة وقديمـة بق ِ دم الإنسان
وهـي جديـرة بالإحتـرام والتقديـر، وتعتبـر مـن الركائـز الأساسـية
وسـامية قبـل أن تكـون مجـرد وظيفـة. إن التخصـص فـي مجـال لتقـــدم الأمـــم وتطورهـــا، عوضـــاً عـــن كونهـــا رســـالة عظيمـــة
التربيـــة يتيـــح لـــك خـــوض هـــذه التجربـــة المليئـــة بالطموحـــات
والتحديـــات، لتربيـــة الأجيـــال، ونشـــر العلـــم والمعرفـــة، وصناعـــة
المسـتقبل، وبنـاء الحضـارات. وإن اختـرت هـذا المجـال فسـيكون
أمامـــك عـــدة خيـــارات مـــن البرامـــج الدراســـية، وهـــي مخصصـــة
لمـن يرغـب فـي أن يصبـح معلمـاً فـي مـدارس سـلطنة ع ُ مـان .
أجــل مســاعدة الأطفــال مــن فئــة ذوي الإحتياجــات الخاصــة فــي أو هنـــاك مجـــال آخـــر لمـــن يرغـــب التخصـــص فـــي التربيـــة مـــن
التغلـــب علـــى التحديـــات التـــي تعترضهـــم فـــي ســـبيل التعلـــم
وهـــو تخصـــص التربيـــة الخاصـــة، وبالنســـبة لتخصـــص طفـــل مـــا
قبـــل المدرســـة فهـــو يتيـــح لـــك فرصـــة التعامـــل مـــع الأطفـــال
الصغـــار حتـــى ســـن السادســـة وتعليمهـــم وتربيتهـــم.
157
العودة إلى الفهرس
تقوم الملحقية الثقافية
باختيـــــار الجامعــــات
يتم التعيين لاحقا في وزارة
التربية والتعليم وفقا لاجتياز
الخريج لاشتراطات التوظيف
فـــــي الـــــــوزارة
حسم التعادل ومعلومات
إضافية عن البرنامج
• حســــم التعــــــــادل:
- الرياضيـــــات المتقدمــــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• بلــــــــد الدراســـــــــة:
المملكــــة المتحــــدة
• حســــم التعــــــــادل:
- الفيزيـــــــــاء
- الرياضيات المتقدمة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• بلــــــــد الدراســـــــــة:
المملكــــة المتحــــدة
• حســــم التعــــــــادل:
- الكيميــــــــــــــاء
- الأحيـــــــــــاء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• بلــــــــد الدراســـــــــة:
المملكــــة المتحــــدة
الوظائــــف التدريسيــــة في وزارة التربيــة والتعليــم
الملاحظــــات
لا يسمح بتغيير التخصص
للحاصلين على هذه المقاعد
قد يختلف مسمى البرنامج
حسب المؤسسة التعليمية
لغة الدراســـــة
اللغـــــــة الإنجليزيــــــــة
يوقع الحاصلون على هذه
على الطالــــــب إبراز
على الطالب اجتياز
البعثات تعهدات بالعمل لدى
وزارة التربية والتعليــــــم
والسلوك أثناء المقابلة شهادة حسن السيرة
المقابلات الشخصية التي
تحددها وزارة التربيــــة
بعـــــــد التخـــــرج
الشخصيـــــة
والتعليـــــم
البعثــــــات الخارجيــــــــــة - المملكـــــــة المتحــــــدة
الحـــد الأدنـــى للتقـــدم للبرنامج
رمز البرنامج اسم البرنامج
• النجــــــــــــــاح فـــي دبلـــوم التعليــــــم العــــــام.
• الحصــــــــول على معدل عام لا يقل عن (85٪).
• الحصــــــــول على (85٪) في الرياضيـات المتقدمة
• الحصــــــــول على (90٪) في اللغـــــة الإنجليزيــــــــــة.
Mathematics for
Secondary
School Teaching
ED006
• النجــــــــــــــاح فـــي دبلـــوم التعليــــــم العــــــام.
• الحصــــــــول على معدل عام لا يقل عن (85٪).
• الحصـــــــول على (80٪) في الرياضيــات المتقدمة
• الحصــــــــول على (85٪) في الفيـزيــــــــــــــــــــاء.
• الحصــــــــول على (90٪) في اللغـة الإنجليزيــــــة.
Physics for Secondary
School Teaching
ED007
• النجــــــــــــــاح فـــي دبلـــوم التعليــــــم العــــــام.
• الحصــــــــول على معدل عام لا يقل عن (85٪).
• الحصــــــــول على (75٪) في الرياضيات المتقدمة.
• الحصــــــــول على (85٪) في الكيميـــــــــــــــــــــــاء.
• الحصــــــــول على (85٪) في الأحيـــــــــــــــــــــــــــــــاء.
• الحصــــــــول على (90٪) في اللغـة الإنجليزيــــــة.
Chemistry for Secondary
School Teaching
ED008
158
العودة إلى الفهرس
تابع/ البعثــــــات الخارجيــــــــــة - المملكـــــــة المتحــــــدة
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
رمز البرنامج اسم البرنامج
• حســــم التعــــــــادل:
- الأحيـــــــــــاء
- الكيميــــــــــــــاء
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• بلــــــــد الدراســـــــــة:
المملكــــة المتحــــدة
• النجــــــــــــــاح فـــي دبلـــوم التعليــــــم العــــــام.
• الحصــــــــول على معدل عام لا يقل عن (85٪).
• الحصــــــــول على (75٪) في الرياضيات المتقدمة.
• الحصــــــــول على (85٪) في الكيميـــــــــــــــــــــــاء.
• الحصــــــــول على (85٪) في الأحيـــــــــــــــــــــــــــــــاء.
• الحصــــــــول على (90٪) في اللغـة الإنجليزيــــــة.
Biology for Secondary
School Teaching
ED009
• حســــم التعــــــــادل:
- اللغة الإنجليزية
- اللغة العربية أو لغة أخــــرى
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• بلــــــــد الدراســـــــــة:
المملكــــة المتحــــدة
• النجــــــــــــــاح فـــي دبلـــوم التعليــــــم العــــــام.
• الحصــــــــول على معدل عام لا يقل عن (85٪).
• الحصول على (90٪) في اللغة الإنجليزيــــــــــة.
• الحصــــــــول على (75٪) فـــــــــي اللغـــــــــة العربيــــــــة
أو لغــــة أخــــــــرى.
• الحصــــــــول على معدل لا يقل عن (80٪) في كل
مـــــــــادة من باقي المــــــــــواد.
English for Secondary
School Teaching
(للذكـــور فقـــط)
ED010
منــــــح خارجيـــة مقدمـــــة من دولـــــة (الكـــــــــــــويت)
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- اللغة الإنجليزيــــــة
- اللغة العربيــــــــــــة
- الرياضيــــات المتقدمـــــة
أو الأساسيــــــة
(منــــــح كاملـــــــة)
• النجــــــــاح في دبلــــوم التعليـــم العـــــام.
• معلومـــات إضافيــــة:
• الحصـــــول على معدل عام لا يقل عن (80٪).
لغة الدراسة: غير محددة
• بلــــــــد الدراســـــــــة:
• الحصـــــول على معـــــدل لا يقـــــــــــل عــــــن (70٪)
دولة الكويـــت
في المواد الآتيـــــــــة:-
• المؤسسـة التعليمية:
- اللغــــــــــــة الإنجليزيــــــــــــة.
جامعة الكويــــت
- اللغــــــــــــة العربيــــــــــــــــــة.
- ملاحظة: لن يتم احتساب
- الرياضيــــــــــــات المتقدمــــــــــــة أو الأساسيــــــــــــة.
الفنون التشكيلية والتربيــة نسبة النجـــاح في مواد:
الرياضيــة والموسيقى ضمن
المعدل العام.
- لا يسمـح للطالـب بتغييـر
المؤسسة المقبول فيها بعد
استكمال إجراءات التسجيل.
التربيـــــة
SE924
159
العودة إلى الفهرس
تابع/ منــــــح خارجيـــة مقدمـــــة من دولـــــة (الكـــــــــــــويت)
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيـــــات المتقدمـــــة
أو الأساسيـــــة
- اللغة العربيــــــــــة
- اللغة الإنجليزيـــــة
(منــــــح كاملـــــــة)
• معلومـــات إضافيــــة:
لغة الدراسة: غير محددة
• المؤسسـة التعليمية:
الهيئة العامة للتعليم
التطبيقي والتدريب
- ملاحظة: لن يتم احتساب
الفنون التشكيلية والتربيــة نسبة النجـــاح في مواد:
الرياضيــة والموسيقى ضمن
المعدل العام.
- لا يسمـح للطالـب بتغييـر
المؤسسة المقبول فيها بعد
استكمال إجراءات التسجيل.
• النجــــــــاح في دبلــــوم التعليـــم العـــــام.
• الحصـــــول على معدل عام لا يقل عن (80٪).
• الحصـــــول على معـــــدل لا يقـــــــــــل عــــــن (70٪)
في المواد الآتيـــــــــة:-
- اللغة الإنجليزيـــــــــة.
- الرياضيات المتقدمــــــــة أو الأساسيــــــــة.
- اللغة العــــــربيــــــــة.
كليــــة التربيــــة
الأساسيــة
SE930
البعثــــــات الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
رمز البرنامج اسم البرنامج
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة الشرقيـــة
- اجتياز المقابلة الشخصية
والفحص الطبي بنجاح.
BS242
• النجـــاح في دبلوم التعليم العام بتقديــر (80٪).
• الحصــــول على (70٪) في اللغــــــــــــة الإنجليزيــــــة.
بكالوريوس التربية
(اللغة الإنجليزيـــــة)
(للذكــور فقــط)
• حســــم التعــــــــادل:
- اللغة الإنجليزيـــــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة ظفــــــار
- اجتياز المقابلة الشخصية
والفحص الطبي بنجاح.
BS040
160
العودة إلى الفهرس
تابع/ البعثــــــات الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
رمز البرنامج اسم البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
- اللغة الإنجليزيـــــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة ظفــــــار
- اجتياز المقابلة الشخصية
والفحص الطبي بنجاح.
BS039
• النجـــاح في دبلوم التعليم العام بتقديــر (80٪).
• الحصــــول على (70٪) في الرياضيات المتقدمة.
• الحصــــول على (65٪) في اللغــــــــة الإنجليزيـــــة.
بكالوريوس التربية
(الرياضيـــــــــات)
(للذكــور فقــط)
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
- اللغة الإنجليزيـــــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
واللغــــة العربيــــــة
• المؤسسـة التعليمية:
جامعة الشرقيــــة
- اجتياز المقابلة الشخصية
والفحص الطبي بنجاح.
BS240
• حســــم التعــــــــادل:
- اللغة العربيـــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة العربية
(السنــة التأسيسية فقط
باللغة الإنجليزية)
• المؤسسـة التعليمية:
جامعة نـــزوى
- اجتياز المقابلة الشخصية
والفحص الطبي بنجاح.
• النجــــاح في دبلوم التعليم العام بتقدير (80٪).
• الحصول على (70٪) في المـــــواد الآتيـــــة:-
- اللغـــــــــة العربيــــــــــة.
- التربيــــة الإسلاميــــــة.
بكالوريوس التربية
(اللغــة العربيــــة)
(للذكــور فقــط)
BS278
• حســــم التعــــــــادل:
- اللغة العربيـــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة العربية
• المؤسسـة التعليمية:
جامعة الشرقية
- اجتياز المقابلة الشخصية
والفحص الطبي بنجاح.
• النجــــاح في دبلوم التعليم العام بتقدير (80٪).
• الحصول على (70٪) في المـــــواد الآتيـــــة:-
- اللغـــــــــة العربيــــــــــة.
- التربيــــة الإسلاميــــــة.
بكالوريوس التربية
(اللغــة العربيــــة)
(للذكــور فقــط)
BS241
161
العودة إلى الفهرس
تابع/ البعثــــــات الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
رمز البرنامج اسم البرنامج
• حســــم التعــــــــادل:
- الأحيــــــــــاء
- الرياضيات المتقدمــة أو
الأساسيـــــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعــــة نــــزوى
- اجتياز المقابلة الشخصية
والفحص الطبي بنجاح.
• النجـــاح في دبلوم التعليم العام بتقديــر (80٪).
• الحصـــــــول علـــــــــى:-
- (٪70) في الأحيـــــــــــــــــاء.
- (٪65) في الكيميــــــــــاء أو الفيزيــــــــــاء.
- (٪65) في الرياضيــــــات المتقدمـــة أو الأساسيــــــة.
- (٪65) في اللغـــــــة الإنجليزيــــة.
بكالوريوس التربية
(الأحيـــــــاء)
(للذكــور فقــط)
BS285
• حســــم التعــــــــادل:
- الكيميـــاء
- الرياضيات المتقدمة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعــــة نــــزوى
- اجتياز المقابلة الشخصية
والفحص الطبي بنجاح.
• النجـــاح في دبلوم التعليم العام بتقديــر (80٪).
• الحصـــــــول علـــــــــى:-
- (٪70) في الكيميــــــــــاء.
- (٪65) في الفيزيــــــــاء أو الأحيــــــــاء.
- (٪65) في الرياضيــــــــات المتقدمـة.
- (٪65) في اللغــــــــة الإنجليزيــــــــــــــة.
بكالوريوس التربية
(الكيميـــــــاء)
(للذكــور فقــط)
BS279
• حســــم التعــــــــادل:
- الفيزيـــاء
- الرياضيات المتقدمة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعــــة نــــزوى
- اجتياز المقابلة الشخصية
والفحص الطبي بنجاح.
• النجـــاح في دبلوم التعليم العام بتقديــر (80٪).
• الحصـــــــول علـــــــــى:-
- (٪70) في الفيزيــــــــاء.
- (٪65) في الكيميــــــــــاء أو الأحيـــــــاء.
- (٪65) في الرياضيــــــــات المتقدمـــة.
- (٪65) في اللغــــــــة الإنجليزيــــــــــــــــة.
BS280
بكالوريوس التربية
(الفيزيــــــاء)
• حســــم التعــــــــادل:
- الفيزيــــاء
- الرياضيات المتقدمة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة العربيــة
• المؤسسـة التعليمية:
جامعــــة صحـــار
- اجتياز المقابلة الشخصية
والفحص الطبي بنجاح.
• النجـــاح في دبلوم التعليم العام بتقديــر (80٪).
• الحصـــــــول علـــــــــى:-
- (٪70) في الفيزيــــــــاء.
- (٪65) في الكيميــــــــــاء أو الأحيـــــــاء.
- (٪65) في الرياضيــــــــات المتقدمـــة.
BS970
• حســــم التعــــــــادل:
- الفنون التشكيلية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة العربيـــة
(السنــة التأسيسية فقط
باللغة الإنجليزية)
• المؤسسـة التعليمية:
جامعــــة نــــزوى
- النجاح في اختبار القـدرات.
- اجتياز المقابلة الشخصية
والفحص الطبي بنجاح.
• النجـــاح في دبلوم التعليم العام بتقديــر (80٪).
• الحصــــول على (70٪) في الفنون التشكيلية.
بكالوريوس التربية
(التربيــة الفنيــة)
(للذكــور فقــط)
BS282
162
العودة إلى الفهرس
تابع/ البعثــــــات الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اسم البرنامج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضة المدرسية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة العربيـــة
• المؤسسـة التعليمية:
جامعــــة صحـــار
- النجاح في اختبار القـدرات.
- اجتياز المقابلة الشخصية
والفحص الطبي بنجاح.
• النجـــاح في دبلوم التعليم العام بتقديــر (80٪).
• الحصــــول على (70٪) في الرياضة المدرسية.
بكالوريوس التربية
(التربيــة الرياضية)
(للإنـــاث فقــــط)
BS273
• حســــم التعــــــــادل:
- المهارات الموسيقية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة العربيـــة
• المؤسسـة التعليمية:
جامعــــة صحـــار
- النجاح في اختبار القـدرات.
- اجتياز المقابلة الشخصية
والفحص الطبي بنجاح.
• النجـــاح في دبلوم التعليم العام بتقديــر (80٪).
• الحصــــول على (70٪) في المهارات الموسيقية.
بكالوريوس التربية
(التربية الموسيقيـــة)
BS274
البعثــــــات الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
- برنـــــامـــــج توطيـــــــن الوظائـــف التدريسيـــة بالقــــــــــــرى البعيــدة
ملاحظات عامــــة
تحددهـا وزارة التربيـة والتعليـم علـى أن يكـون الطالـب مـن سـكان تلـك القـرى وقضـى الـثلاث هـــذه البرامـــج الدراســـية مخصصـــة للطلبـــة الدارســـين ببعـــض المـــدارس حســـب القائمـــة التـــي
ســنوات الدراســية الأخيــرة بهــا.
يمــــن التعـــرف عــــى قائمـــة أـــسماء المـــدارس بالصفحـــات (165-169) أو مـــن خلال الموقـــع
الإلكترونـــي لمركـــز القبـــول الموحـــد.
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اسم البرنامج
رمز البرنامج
• حســــم التعــــــــادل:
- اللغة العربية
• معلومـــات إضافيــــة
والمؤسســـات التعليميـــة:
للطالبة حرية اختيار الدراســـة
في أياً من المؤسسات التالية:
- جامعــــة ظفـــــار
- جامعـــــة صحـــار
- جامعـــــة الشرقيـة
لغة الدراسة: اللغة العربيـــة
- جامعــــة نـــزوى
لغة الدراسة: اللغة العربيـــة
(السنــة التأسيسية فقط
باللغة الإنجليزية).
- اجتيـــاز المقابلة الشخصية
والفحص الطبــــي بنجاح
(في جميـــع المؤسسات).
• النجـــــاح في دبلوم التعليم العـام بتقديــر (65٪).
• الحصــــول علــــى (65٪) في المــــــواد الآتيــــــــة:-
- اللغـــــــــــــة العربيـــــــــة.
- التربيــــــــة الإسلاميــــة.
- الدراسات الإجتماعية.
بكالوريوس التربية
(مجــــال أول)
(للإنـــاث فقــــط)
BS440
163
العودة إلى الفهرس
تابع/ البعثــــــات الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
تـــــابـــــــع
- برنـــــامـــــج توطيـــــــن الوظائـــف التدريسيـــة بالقــــــــــــرى البعيــدة
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
رمز البرنامج اسم البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
• معلومـــات إضافيــــة
والمؤسســـات التعليميـــة:
للطالبة حرية اختيار الدراســـة
في أياً من المؤسسات التالية:
- جامعــــة ظفـــــار
- جامعـــــة صحـــار
- جامعـــــة الشرقيـة
لغة الدراسة: اللغة العربيـــة
- جامعــــة نـــزوى
• وتشترط جامعـة نزوى
الحصـول على (65٪) في
اللغـة الإنجليزية.
لغة الدراسة: اللغة الإنجليزيــة
- اجتيـــاز المقابلة الشخصية
والفحص الطبــــي بنجاح
(في جميـــع المؤسسات).
• النجـــــاح في دبلوم التعليم العـام بتقديــر (65٪).
• الحصــــول علــــى (65٪) في المــــــواد الآتيــــــــة:-
- الرياضيــــــــــات المتقدمــــــــة.
- الفيزيـــــــــاء أو الكيميــــــــاء أو الأحيــــــــــاء.
بكالوريوس التربية
(مجــــال ثانـي)
(للإنـــاث فقــــط)
BS441
• حســــم التعــــــــادل:
- اللغة الإنجليزيــة
• معلومـــات إضافيــــة
والمؤسســـات التعليميـــة:
للطالب حرية اختيار الدراســـة
في أياً من المؤسسات التالية:
- جامعــــة نـــزوى
- جامعـــــة ظفــار
- جامعـــــة صحـــار
لغة الدراسة: اللغة الإنجليزية
- اجتيـــاز المقابلة الشخصية
والفحص الطبــــي بنجاح
(في جميـــع المؤسسات).
• النجـــــاح في دبلوم التعليم العـام بتقديــر (65٪).
• الحصــــول علــــى (65٪) في اللغــــة الإنجليــــزيـــــة.
بكالوريوس التربية
BS442 (اللغة الإنجليزيـــــة)
• حســــم التعــــــــادل:
- اللغــة العربيــة
• معلومـــات إضافيــــة
والمؤسســـات التعليميـــة:
للطالب حرية اختيار الدراســـة
في أياً من المؤسسات التالية:
- جامعـــــة الشرقيـة
- جامعـــــة صحـــار
لغة الدراسة: اللغة العربيـــة
- جامعــــة نـــزوى
لغة الدراسة: اللغة العربيـــة
(السنــة التأسيسية فقط
باللغة الإنجليزية).
- اجتيـــاز المقابلة الشخصية
والفحص الطبــــي بنجاح
(في جميـــع المؤسسات).
• النجـــــاح في دبلوم التعليم العـام بتقديــر (65٪).
• الحصــــول علــــى (65٪) في المــــــواد الآتيــــــــة:-
- اللغـــــــــــــة العربيـــــــــة.
- التربيــــــــة الإسلاميــــة.
بكالوريوس التربية
(اللغـــة العربية)
BS443
164
العودة إلى الفهرس
تابع/ البعثــــــات الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
تـــــابـــــــع
- برنـــــامـــــج توطيـــــــن الوظائـــف التدريسيـــة بالقــــــــــــرى البعيــدة
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
رمز البرنامج اسم البرنامج
• حســــم التعــــــــادل:
- الرياضة المدرسية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة العربيـــة
• المؤسســـة التعليميـــة:
جامعـــــة صحـــار
- النجاح في اختبار القـدرات.
- اجتيـــاز المقابلة الشخصية
والفحص الطبــــي بنجاح.
• النجـــــاح في دبلوم التعليم العـام بتقديــر (65٪).
• الحصــــول علــــى (65٪) في الرياضـــة المدرسيــة.
بكالوريوس التربية
(التربيــة الرياضيــة)
(للإنـــاث فقــــط)
BS325
• حســــم التعــــــــادل:
- المهارات الموسيقية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة العربيـــة
• المؤسســـة التعليميـــة:
جامعـــــة صحـــار
- النجاح في اختبار القـدرات.
- اجتياز المقابلة الشخصية
والفحص الطبي بنجاح.
• النجـــــاح في دبلوم التعليم العـام بتقديــر (65٪).
• الحصــــول علــــى (65٪) في المهارات الموسيقيــة.
بكالوريوس التربية
(التربيــة الموسيقيــة)
BS326
• حســــم التعــــــــادل:
- اللغة الإنجليزية
أو الأساسيــــــة - الرياضيات المتقدمـــــة
• معلومـــات إضافيــــة
والمؤسســـات التعليميـــة:
للطالب حرية اختيار الدراســـة
في أياً من المؤسسات التالية:
- جامعـــــة ظفــار
- جامعــــة نـــزوى
لغة الدراسة: اللغة الإنجليزية
- اجتيـــاز المقابلة الشخصية
والفحص الطبــــي بنجاح
(في جميـــع المؤسسات).
• النجـــــاح في دبلوم التعليم العـام بتقديــر (65٪).
• الحصــــول علــــى (65٪) في الرياضيات المتقدمـــة
أو الأساسيـــــــــة.
• الحصــــول علــــى (65٪) في اللغــــة الإنجليــــزيـــــة.
بكالوريوس التربية
(تقنيــة المعلومـــات)
BS313
• حســــم التعــــــــادل:
- الرياضيات المتقدمـــــة
- اللغة الإنجليزية
• معلومـــات إضافيــــة
والمؤسســـات التعليميـــة:
للطالب حرية اختيار الدراســـة
في أياً من المؤسسات التالية:
- جامعـة الشرقية
- جامعـــــة ظفــار
- جامعــــة نـــزوى
لغة الدراسة: اللغة الإنجليزية
- اجتيـــاز المقابلة الشخصية
والفحص الطبــــي بنجاح
(في جميـــع المؤسسات).
• النجـــــاح في دبلوم التعليم العـام بتقديــر (65٪).
• الحصــــول علــــى (65٪) في الرياضيات المتقدمـــة.
• الحصــــول علــــى (65٪) في اللغــــة الإنجليــــزيـــــة.
بكالوريوس التربية
(الرياضيــــات)
BS314
165
العودة إلى الفهرس
تابع/ البعثــــــات الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
تـــــابـــــــع
- برنـــــامـــــج توطيـــــــن الوظائـــف التدريسيـــة بالقــــــــــــرى البعيــدة
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
رمز البرنامج اسم البرنامج
• حســــم التعــــــــادل:
- الفنون التشكيلية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة العربيـــة
(السنــة التأسيسية فقط
باللغة الإنجليزية).
• المؤسســـة التعليميـــة:
جامعــــة نـــزوى
- النجاح في اختبار القـدرات.
- اجتيـــاز المقابلة الشخصية
والفحص الطبــــي بنجاح
(في جميـــع المؤسسات).
• النجـــــاح في دبلوم التعليم العـام بتقديــر (65٪).
• الحصــــول علــــى (65٪) في الفنــــــون التشكيلية.
بكالوريوس التربية
(التربيــة الفنيـــة)
BS315
• حســــم التعــــــــادل:
- التربيـــة الإسلاميــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة العربية
• المؤسسـة التعليمية:
جامعة صحـــار
- اجتياز المقابلة الشخصية
والفحص الطبي بنجاح.
• النجــــاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (65٪) في المـــــواد الآتيـــــة:-
- التربيــــة الإسلاميــــــة.
- اللغـــــــــة العربيــــــــــة.
بكالوريوس التربية
(التربيـــة الإسلاميـــة)
BS971
المنـــح الداخليـة الكاملـة المقدمة من شركـة تنميـــــة نفـط ع ُ مــــان (PDO)
- درجــة البكالوريــــــوس / للـطلبـــــــة القاطنيـــــــن منطـــــقة الامتيـــــــاز
حسم التعادل ومعلومات
وشروط إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- اللغة العربيــة
• معلومـــات إضافيــــة
والمؤسســـات التعليميـــة:
للطالبة حرية اختيار الدراســـة
في أياً من المؤسسات التالية:
- جامعــــة ظفـــــار
- جامعـــــة صحـــار
- جامعـــــة الشرقيـة
لغة الدراسة: اللغة العربيـــة
- جامعــــة نـــزوى
لغة الدراسة: اللغة العربيـــة
(السنــة التأسيسية فقط
باللغة الإنجليزية).
- اجتيـــاز المقابلة الشخصية
والفحص الطبــــي بنجاح
(في جميـــع المؤسسات).
• النجـــــاح في دبلوم التعليم العـام بتقديــر (65٪).
• الحصــــــول على (65٪) في المــــــواد الآتيــــــــة:-
- اللغـــــــــــــة العربيـــــــــة.
- التربيــــــــة الإسلاميــــة.
- الدراسات الاجتماعية.
بكالوريوس التربية
(مجــــال أول)
(للإنـــاث فقــــط)
PD010
شـــــــــروط إضافيـــــــــــة
- أن يكون الطالب من أبناء الولايات الواقعة بمنطقة الامتياز.
- أن تكون المدرسة من المدارس الواقعة بمنطقة الامتياز.
- أن يكون الطالب أمضى الثلاث السنوات الأخيرة (10-12) بإحدى مدارس منطقة الامتياز.
166
العودة إلى الفهرس
تابع/المنـــح الداخليـة الكاملـة المقدمة من شركـة تنميـة نفـط ع ُ مـــان (PDO)
- درجــة البكالوريــــــوس / للـطلبـــــــة القاطنيـــــــن منطـــــقة الامتيـــــــاز
حسم التعادل ومعلومات
وشروط إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
• معلومـــات إضافيــــة
والمؤسســـات التعليميـــة:
للطالبة حرية اختيار الدراســـة
في أياً من المؤسسات التالية:
- جامعـــــة الشرقيـة
- جامعـــــة ظفــــــــار
- جامعـــــة صحـــــار
لغة الدراسة: اللغة العربيـــة
- جامعـــــة نـــزوى
• وتشترط جامعـة نزوى الحصـول
على (٪65) في اللغـة الإنجليزية.
لغة الدراسة: اللغة الإنجليزيــة
- اجتيـــاز المقابلة الشخصية
والفحص الطبــــي بنجاح
(في جميـــع المؤسسات).
• النجـــــاح في دبلوم التعليم العـام بتقديــر (65٪).
• الحصــــــول على (65٪) في المــــــواد الآتيــــــــة:-
- الرياضيـــــــــات المتقدمـــة.
- الفيزيـــــــاء أو الكيميـــــــاء أو الأحيـــــــاء.
بكالوريوس التربية
(مجــــال ثانــي)
(للإنـــاث فقــــط)
PD011
شـــــــــروط إضافيـــــــــــة
- أن يكون الطالب من أبناء الولايات الواقعة بمنطقة الامتياز.
- أن تكون المدرسة من المدارس الواقعة بمنطقة الامتياز.
- أن يكون الطالب أمضى الثلاث السنوات الأخيرة (10-12) بإحدى مدارس منطقة الامتياز.
جامعــــة السلطــان قابـــــــــوس (كليــــة التربيــــة)
معلومات إضافية
عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج حسـم التعادل
اسـم البرنامــــج
رمز البرنامج
• معلومـــات إضافيــــة:
لغة الدراسة:
اللغـــة الإنجليزيـــة
- نسترعي انتباه الطلبة:
إلى أنه لن يتم قبول
الطلبة في كلية التربية
إذا كان لديهم إعاقة
تتعلق بالنطق أو أي من
الإعاقات غير المقبولة في
كلية التربية، ويترتب
على ذلك فقدان الطالب
لمقعده، ولا تلتزم جامعة
السلطان قابوس بتوفير
فرصة أخرى له في أي من
ك ُ لياتها.
- الرياضيات المتقدمة
- الكيميـــــــاء
- الفيزيــــــــــاء
- الأحيـــــــــــــــاء
• النجـــــاح في دبلوم التعليم العـام بتقديــر (75٪).
• دراســــــة المــــــواد الأربعــــــة الآتيـــــــــة:-
- الرياضيات المتقدمـــــة، الكيميـــــاء، الفيزيـــــــــــــاء،
الأحيـــــــــاء والحصول على (65٪) كحـــــد أدنــــــــى
فــــــي ثلاث منهــــــــا.
• الحصــــــول على (65٪) في اللغـــة الإنجليزيـــــة.
علــوم
ورياضيــــات
SQ300
167
العودة إلى الفهرس
معلومات إضافية
عن البرنامج
• معلومـــات إضافيــــة:
لغة الدراسة:
اللغـــة العربيـــــة
- نسترعي انتباه الطلبة:
إلى أنه لن يتم قبول
الطلبة في كلية التربية
إذا كان لديهم إعاقة
تتعلق بالنطق أو أي من
الإعاقات غير المقبولة في
كلية التربية، ويترتب
على ذلك فقدان الطالب
لمقعده، ولا تلتزم جامعة
السلطان قابوس بتوفير
فرصة أخرى له في أي من
ك ُ لياتها.
• معلومـــات إضافيــــة:
لغة الدراسة:
اللغـــة الإنجليزيـــة
- نسترعي انتباه الطلبة:
إلى أنه لن يتم قبول
الطلبة في كلية التربية
إذا كان لديهم إعاقة
تتعلق بالنطق أو أي من
الإعاقات غير المقبولة في
كلية التربية، ويترتب
على ذلك فقدان الطالب
لمقعده، ولا تلتزم جامعة
السلطان قابوس بتوفير
فرصة أخرى له في أي من
ك ُ لياتها.
تابع/ جامعــــة السلطــان قابـــــــــوس (كليــــة التربيــــة)
الحـــد الأدنـــى للتقـــدم للبرنامج حسـم التعادل
اسـم البرنامــــج
رمز البرنامج
- التربية الإسلامية
- اللغة العربية
• النجـــــاح في دبلوم التعليم العـام بتقديــر (75٪).
• دراســــــة المــــــواد الآتيـــــــــة:-
- التربيـــــة الإسلاميــــــــة، اللغـــــة العربيـــــــة، اللغــــــــــة
الإنجليزيـــــة والحصول على (65٪) كحد أدنى في
كل منهــــــــــا.
التربيــة
الإسلاميــة
SQ350
- اللغة العربية
- التربية الإسلامية
• النجـــــاح في دبلوم التعليم العـام بتقديــر (75٪).
• دراســــــة المــــــواد الآتيـــــــــة:-
- التربيـــــة الإسلاميـــــــة، اللغــــة العربيــــــة،
الدراســــــــات الاجتماعيــــــــة، اللغـــــة الإنجليزيــــــــة
والحصـــــول على (65٪) كحــــد أدنــــى فــــي كــــل
منــــها.
التربية
الإبتدائيـــــة
(مجــال أول)
(للإنــــاث فقـــط)
SQ400
- الرياضيات المتقدمة
- الأحيـــــــــــــــاء
• النجـــــاح في دبلوم التعليم العـام بتقديــر (75٪).
• دراســــــة المــــــواد الأربعة الآتيـــــــــة:-
- الرياضيات المتقدمة، الكيميـــــاء، الفيزيـــاء،
الأحيـــــاء والحصول على (65٪) كحد أدنى فــــــي
ثلاث منهــا.
• الحصــــــول على (65٪) في اللغــــة الإنجليزيــــــــة.
التربية
الإبتدائيـــــة
(مجــال ثانــي)
(للإنــــاث فقـــط)
SQ410
- اللغة الإنجليزية
• النجـــــاح في دبلوم التعليم العـام بتقديــر (75٪).
• الحصــــــول علــــى (90٪) في اللغـــــة الإنجليزيــــــــة
• دراســـــــــة المـــــــــــواد الآتيـــــــــة:-
- التربيــــــــــــــــــــة الإسلاميـــــــــة، اللغــــــــــة العــــــربيـــــــــــة
والحصــــــــــــــول علــــــى (65٪) كحـــــد أدنى في كل
منهــــــــــــــــــا.
اللغة
الإنجليـــزية
SQ500
168
العودة إلى الفهرس
معلومات إضافية
عن البرنامج
• معلومـــات إضافيــــة:
لغة الدراسة:
اللغـــة العربيــــة
- نسترعي انتباه الطلبة:
إلى أنه لن يتم قبول
الطلبة في كلية التربية
إذا كان لديهم إعاقة
تتعلق بالنطق أو أي من
الإعاقات غير المقبولة في
كلية التربية، ويترتب
على ذلك فقدان الطالب
لمقعده، ولا تلتزم جامعة
السلطان قابوس بتوفير
فرصة أخرى له في أي من
ك ُ لياتها.
• معلومـــات إضافيــــة:
لغة الدراسة:
اللغـــة العربيــــة
- اجتيـــاز اختبــار
القـــــدرات بنجــــاح.
- نسترعي انتباه الطلبة:
إلى أنه لن يتم قبول
الطلبة في كلية التربية
إذا كان لديهم إعاقة
تتعلق بالنطق أو أي من
الإعاقات غير المقبولة في
كلية التربية، ويترتب
على ذلك فقدان الطالب
لمقعده، ولا تلتزم جامعة
السلطان قابوس بتوفير
فرصة أخرى له في أي من
ك ُ لياتها.
• معلومـــات إضافيــــة:
لغة الدراسة:
اللغـــة الإنجليــزية
- نسترعي انتباه الطلبة:
إلى أنه لن يتم قبول
الطلبة في كلية التربية
إذا كان لديهم إعاقة
تتعلق بالنطق أو أي من
الإعاقات غير المقبولة في
كلية التربية، ويترتب
على ذلك فقدان الطالب
لمقعده، ولا تلتزم جامعة
السلطان قابوس بتوفير
فرصة أخرى له في أي من
ك ُ لياتها.
تابع/ جامعــــة السلطــان قابـــــــــوس (كليــــة التربيــــة)
الحـــد الأدنـــى للتقـــدم للبرنامج حسـم التعادل
اسـم البرنامــــج
رمز البرنامج
- اللغة العربية
• النجـــــاح في دبلوم التعليم العـام بتقديــر (75٪).
• دراســــــة المــــــواد الآتيـــــــــة:-
- التربيــــــــة الإســــــــــــــلاميــــــــة، اللغـــــــــــــــة العربيـــــــــة
اللغـــــة الإنجليزيـــــــــة والحصـــــــول على (65٪)كحد
أدنـــــــى في كل منهـــــــــــا.
اللغة
العربيــــــــــة
SQ550
- الرياضة المدرسية
- اللغة العربية
- اللغة الانجليزية
• النجـــــاح في دبلوم التعليم العـام بتقديــر (75٪).
• دراســــــة المــــــواد الآتيـــــــــة:-
- اللغـــــــــة العربيـــــــــة، اللغـــــة الإنجليزيـــــــــة، الرياضة
المدرسيـــــــة والحصول على (65٪)كحد أدنى في
كل منهـــــــــــا.
التربية
البدنيــــــــة
SQ600
- الفنون التشكيلية
- اللغة العربية
- اللغة الانجليزية
• النجـــــاح في دبلوم التعليم العـام بتقديــر (75٪).
• دراســــــة المــــــواد الآتيـــــــــة:-
- اللغـــــــــــــــــــة العربيـــــــــــة، اللغـــــــــة الإنجليزيـــــــــــــــــــة
الفنـــون التشكيلية والحصـــول على (65٪) كحــد
أدنى في كل منهـــــــــــا.
التربية
الفنيــــــــة
SQ650
- اللغة الإنجليزية
• النجـــــاح في دبلوم التعليم العـام بتقديــر (75٪).
• دراســــــة المــــــواد الآتيـــــــــة:-
- الرياضـيات المتقدمـة أو الأساسيـة، اللغة العربيــــة،
اللغة الإنجليزيـــــة والحصــــــــــول علـــــى (65٪) كحد
أدنى في كل منهـــــــــــا.
تكنولوجيا
التعليم والتعلم
SQ660
- اللغة الإنجليزية
• النجـــــاح في دبلوم التعليم العـام بتقديــر (75٪).
• دراســــــة المــــــواد الآتيـــــــــة:-
- التربيــــــــة الإسلاميـــــــــــة، اللغة العربيــــــــــة، اللغـــــة
الإنجليزيــــــــة والحصــــــــول علـــى (65٪) كحد أدنى
في كل منهـــــــــــا.
طفل ما قبل
الدراســــــة
(للإنــــاث فقـــط)
SQ670
169
العودة إلى الفهرس
جامعــــــة التقنيــــــة والعلــــــوم التطبيقيــــــة
معلومات إضافية
عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج حسـم التعادل
اسـم البرنامــــج
رمز البرنامج
• معلومـــات إضافيــــة:
لغة الدراسة:
اللغـــة الإنجليزيــة
• المؤسســة التعليميــة:
جامعة التقنية
والعلوم التطبيقية
(كلية التربية بالرستاق)
- اجتيـــاز المقابلة
الشخصية والفحص
الطبــــي بنجاح.
- نسترعي إنتباه الطلبة:
إلى أنه لن يتم قبول
الطلبة في كلية التربية
إذا كان لديهم إعاقة
تتعلق بالنطق أو أياً من
الإعاقات غير المقبولة في
برامج وتخصصات التربية،
ويترتب على ذلك فقدان
المقعد ولا تلتزم الجامعة
بتوفير فرصة أخرى له
في أي من البرامج التي
تقدمها.
الدرجــــات الأعلى
فــــــــي المواد:
- اللغة الإنجليزية
- اللغة العربية
- التربية الإسلامية
• النجــــاح في دبلوم التعليـم العام بتقدير (80٪).
• الحصـــــول علــى (80٪) في اللغـــــة الإنجليزيـــــــة.
• النجــــــاح في المـــــواد الآتيـــــــــة:-
- اللغــــــــــة العربيــــــــــة.
- التربيــــــة الإسلاميـــــة.
بكالوريوس التربية
(اللغة الإنجليزيـة)
U1011
الدرجــــات الأعلى
فــــــــي المواد:
- الرياضيات المتقدمة
- اللغة الإنجليزية
• النجــــاح في دبلوم التعليـم العام بتقدير (80٪).
• الحصول على (70٪) في الرياضيـــــات المتقدمة.
• النجــــاح في اللغة الإنجليزيــــــــــــــــة.
بكالوريوس التربية
(رياضيـــــــات)
U1012
• معلومـــات إضافيــــة:
لغة الدراسة:
الدرجــــات الأعلى
اللغـــة العربيـــة
- الأحيـــــــــــــــــــاء فــــــــي المواد:
• المؤسســة التعليميــة:
- الكيميــــــــــــاء
جامعة التقنية
أو الفيزيـــــــــــــــاء
والعلوم التطبيقية
- الرياضيـات المتقدمــة
(كلية التربية بالرستاق)
أو الأساسيــــــــــــة
- اجتيـــاز المقابلة
- اللغة الإنجليزية
الشخصية والفحص
الطبــــي بنجاح.
- نسترعي إنتباه الطلبة:
إلى أنه لن يتم قبول
الطلبة في كلية التربية
إذا كان لديهم إعاقة
تتعلق بالنطق أو أياً من
الإعاقات غير المقبولة في
برامج وتخصصات التربية،
ويترتب على ذلك فقدان
المقعد ولا تلتزم الجامعة
بتوفير فرصة أخرى له
في أي من البرامج التي
تقدمها.
• النجــــاح في دبلوم التعليـم العام بتقدير (80٪).
• الحصول على (70٪) في الأحيـــــــــــاء.
• النجـــــــــاح في المـــــواد الآتيـــــــــة:-
- الرياضــيات المتقدمة أو الأساسية.
- الكيميـــــــــــاء أو الفيزيــــــــــــاء.
- اللغة الإنجليزيــــــــــة.
بكالوريوس التربية
(أحيـــــــاء)
U1013
الدرجــــات الأعلى
فــــــــي المواد:
- الكيميــــــــــــاء
- الفيزيـــــــــــــــاء
أو الأحيـــــــــــــــــــاء
- الرياضيــات المتقدمة
أو الأساسيــــــــــــة
- اللغة الإنجليزية
• النجــــاح في دبلوم التعليـم العام بتقدير (80٪).
• الحصــــول على (70٪) في الكيميــــاء والرياضيات
المتقدمـــــة أو الأساسيــــــة.
• النجـــــــــاح في المـــــواد الآتيـــــــــة:-
- الفيزيــــــــــــاء أو الأحيــــــــاء.
- اللغة الإنجليزيــــــــــة.
بكالوريوس التربية
(كيميــــــــاء)
U1014
الدرجــــات الأعلى
فــــــــي المواد:
- الفيزيـــــــــــــــاء
- الكيميــــــــــــاء
أو الأحيـــــــــــــــــــاء
- الرياضيات المتقدمة
- اللغـــــة الإنجليزية
• النجــــاح في دبلوم التعليـم العام بتقدير (80٪).
• الحصول على (70٪) في الفيزيــــــــاء.
• النجـــــــــاح في المـــــواد الآتيـــــــــة:-
- الكيميـــــــــاء أو الأحيــــــــاء.
- الرياضــيات المتقدمة.
- اللغة الإنجليزيــــــــــة.
بكالوريوس التربية
(فيزيــــــــاء)
U1015
170
العودة إلى الفهرس
تابع/ جامعــــــة التقنيــــــة والعلــــــوم التطبيقيــــــة
معلومات إضافية
عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج حسـم التعادل
اسـم البرنامــــج
رمز البرنامج
• معلومـــات إضافيــــة:
لغة الدراسة:
اللغـــة العربيــة
• المؤسســة التعليميــة:
جامعة التقنية
والعلوم التطبيقية
(فـــرع مسنــدم)
- اجتيـــاز المقابلة
الشخصية والفحص
الطبــــي بنجاح.
- نسترعي إنتباه الطلبة:
إلى أنه لن يتم قبول
الطلبة في كلية التربية
إذا كان لديهم إعاقة
تتعلق بالنطق أو أياً من
الإعاقات غير المقبولة في
برامج وتخصصات التربية،
ويترتب على ذلك فقدان
المقعد ولا تلتزم الجامعة
بتوفير فرصة أخرى له
في أي من البرامج التي
تقدمها.
الدرجــــات الأعلى
فــــــــي المواد:
- اللغة العربيـــــــــة
- التربية الإسلامية
- الدراســات الاجتماعية
• النجــــاح في دبلوم التعليـم العام بتقدير (80٪).
• الحصـــــول علــى (70٪) فــــــي:-
- اللغـــــــــة العربيــــــــــــة.
- التربية الإسلاميـــــــــــة.
- الدراسات الاجتماعية.
بكالوريوس التربية
(مجــال أول)
(للإنــــاث فقـــط)
U2101
الدرجــــات الأعلى
فــــــــي المواد:
- الرياضيات المتقدمة
- الفيزياء أو الكيمياء
أو الأحيـــــــاء
• النجــــاح في دبلوم التعليـم العام بتقدير (80٪).
• الحصـــــول علــى (70٪) فــــــي:-
- الرياضيــــــــــات المتقدمــــــــــة.
- الفيزيــــــــــاء أو الكيميــــــــــاء أو الأحيــــــــاء.
بكالوريوس التربية
(مجــال ثانــي)
(للإنــــاث فقـــط)
U2102
جامعــــــة التقنيــــــة والعلــــــوم التطبيقيــــــة
- برنـــــامـج توطيــن الوظائـــف التدريسيـــة بالقــــرى البعيـــــدة
معـــــلومـــــات إضافيـــــة عـــــن البرنامــــــج
تحددهـــا وزارة التربيـــة والتعليـــم علـــى أن يكـــون الطالـــب مـــن ســـكان تلـــك القـــرى البعيـــدة هـــذه البرامـــج الدراســـية مخصصـــة للطلبـــة الدارســـين ببعـــض المـــدارس حســـب القائمـــة التـــي
وقضـــى الـــثلاث ســـنوات الدراســـية الأخيـــرة بهـــا.
يلتحـــق جميـــع الطلبـــة المقبوليـــن والحاصليـــن علـــى أقـــل مـــن (65٪) فـــي المـــادة العلميـــة
المرتبطـــة بالتخصـــص ببرنامـــج التجســـير التربـــوي وهـــو برنامـــج تكميلـــي للالتحـــاق
ببرامـــج التربيـــة بفـــرع الجامعـــة بالرســـتاق ومدتـــه (18) ســـاعة - مكونـــات البرنامـــج اللغـــة
العربيـــة واللغـــة الإنجليزيـــة وتقنيـــة المعلومـــات، ومـــواد التخصـــص والـــذي يعتبـــر إلزامـــياً.
يمــــن التعـــرف عــــى قائمـــة أـــسماء المـــدارس بالصفحـــات (226-235) أو مـــن خلال الموقـــع
الإلكترونـــي لمركـــز القبـــول الموحـــد.
171
العودة إلى الفهرس
تابع/ جامعــــــة التقنيــــــة والعلــــــوم التطبيقيــــــة
تـــــابـــــــع
- برنـــــامـج توطيــن الوظائـــف التدريسيـــة بالقــــرى البعيـــــدة
معلومات إضافية
عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج حسـم التعادل
اسـم البرنامــــج
رمز البرنامج
الدرجــــات الأعلى
فــــــــي المواد:
- الرياضيات المتقدمة
- اللغة الإنجليزية
• النجــــاح في دبلوم التعليم العام بتقديـر (65٪).
• الحصول على (60٪) كحــــد أدنى في الرياضيــات
المتقدمــــــة.
• النجــــــاح في اللغــــــة الإنجليزيــــــــة.
بكالوريوس التربية
(رياضيـــــــات)
U1016
• معلومـــات إضافيــــة:
لغة الدراسة:
اللغـــة العربيـــة
• المؤسســة التعليميــة:
جامعة التقنية
والعلوم التطبيقية
(كلية التربية بالرستاق)
- اجتيـــاز المقابلة
الشخصية والفحص
الطبــــي بنجاح.
- نسترعي إنتباه الطلبة:
إلى أنه لن يتم قبول
الطلبة في كلية التربية
إذا كان لديهم إعاقة
تتعلق بالنطق أو أياً من
الإعاقات غير المقبولة في
برامج وتخصصات التربية،
ويترتب على ذلك فقدان
المقعد ولا تلتزم الجامعة
بتوفير فرصة أخرى له
في أي من البرامج التي
تقدمها.
الدرجــــات الأعلى
- الأحيـــــــــــاء فــــــــي المواد:
- الكيميـــــــــاء
أو الفيزيـــــــــاء
- الرياضيات المتقدمة
أو الأساسية
- اللغة الإنجليزية
• النجــــاح في دبلوم التعليم العام بتقديـر (65٪).
• الحصـــــول على (60٪) كحد أدنـــى في الأحيــــــــاء
• النجـــــــــاح في المـــــواد الآتيـــــــــة:-
- الكيميـــــــــــاء أو الفيزيــــــــــــاء.
- الرياضــيات المتقدمة أو الأساسية.
- اللغــــــة الإنجليزيــــــــة.
بكالوريوس التربية
(أحيـــــــاء)
U1017
الدرجــــات الأعلى
فــــــــي المواد:
- الكيميـــــــــاء
- الفيزيـــــــــاء
أو الأحيـــــــــــاء
- الرياضيات المتقدمة
أو الأساسية
- اللغة الإنجليزية
• النجــــاح في دبلوم التعليم العام بتقديـر (65٪).
• الحصول على (60٪) كحد أدنـى في الكيميــــــاء.
• النجـــــــــاح في المـــــواد الآتيـــــــــة:-
- الفيزيــــــــــــاء أو الأحيـــــــــــاء.
- الرياضــيات المتقدمـــــة أو الأساسية.
- اللغــــــــــــة الإنجليزيــــــــــة.
بكالوريوس التربية
(كيميــــــــاء)
U1018
الدرجــــات الأعلى
فــــــــي المواد:
- الفيزيـــــــــاء
- الكيميـــــــــاء
أو الأحيـــــــــــاء
- الرياضيات المتقدمة
- اللغة الإنجليزية
• النجــــاح في دبلوم التعليم العام بتقديـر (65٪).
• الحصول على(60٪) كحد أدنى في الفيزيــــــــــــاء
• النجـــــــــاح في المـــــواد الآتيـــــــــة:-
- الكيميـــــــــاء أو الأحيــــــــاء.
- الرياضــيات المتقدمــــــة.
- اللغــــــــــــة الإنجليزيــــــــــة.
بكالوريوس التربية
(فيزيــــــــاء)
U1019
172
العودة إلى الفهرس
معلومات إضافية
عن البرنامج
• معلومـــات إضافيــــة:
لغة الدراسة:
اللغـــة العربيـــة
• المؤسســة التعليميــة:
جامعة التقنية
والعلوم التطبيقية
(فـــرع مسنــــدم)
- اجتيـــاز المقابلة
الشخصية والفحص
الطبــــي بنجاح.
- نسترعي إنتباه الطلبة:
إلى أنه لن يتم قبول
الطلبة في كلية التربية
إذا كان لديهم إعاقة
تتعلق بالنطق أو أياً من
الإعاقات غير المقبولة في
برامج وتخصصات التربية،
ويترتب على ذلك فقدان
المقعد ولا تلتزم الجامعة
بتوفير فرصة أخرى له
في أي من البرامج التي
تقدمها.
تابع/ جامعــــــة التقنيــــــة والعلــــــوم التطبيقيــــــة
- البرامــــــج المخصصــــة للطلبــــة مــــن أبنــــاء محافظــــة مسنــــدم
الحـــد الأدنـــى للتقـــدم للبرنامج حسـم التعادل
اسـم البرنامــــج
رمز البرنامج
الدرجــــات الأعلى
فــــــــي المواد:
- اللغة العربيـــــــــة
- التربية الإسلامية
- الدراســــــات
الاجتماعيــــــــــــة
• النجــــاح في دبلوم التعليم العام بتقديـر (80٪).
• الحصـــــول على (70٪) فـــــــي:-
- اللغـــــــــة العربيـــــــــــة.
- التربية الإسلاميــــــــــة.
- الدراسات الاجتماعية.
بكالوريوس التربية
(مجــال أول)
(للإنــــاث فقـــط)
U2103
الدرجــــات الأعلى
فــــــــي المواد:
- الرياضيات المتقدمة
- الفيزياء أو الكيمياء
أو الأحيــــــــاء
• النجــــاح في دبلوم التعليم العام بتقديـر (80٪).
• الحصـــــول على (70٪) فـــــــي:-
- الرياضيــــــــات المتقدمــــــــــة.
- الفيزيـــــــاء أو الكيميـــــــاء أو الأحيـــــــاء.
بكالوريوس التربية
(مجــال ثانــي)
(للإنــــاث فقـــط)
U2104
173
العودة إلى الفهرس
174العودة إلى الفهرس
ت ُ ـــــعتبــــــر الإدارة
والمعامـــــلات التجاريــــــــــة
مـــن المجـــالات الدراســـية الواســـعة التـــي تتفـــرع للعديـــد مـــن
الصيرفـــة الإسلاميـــة والماليـــة أو إدارة المـــوارد البشـــرية. التخصـــص فـــي الإدارة والأعمـــال، أو الماليـــة والمحاســـبة أو التخصصـات، فـإن كنـت مـن الراغبيـن فـي هـذا المجـال، يمكنـك
وفـــي مجـــال الأعمـــال يمكنـــك اختيـــار أحـــد التخصصـــات الفرعيـــة
كتخصـص دراسـات الأعمـال، وإدارة الأعمـال، والدراسـات التجارية
أو التجـــارة. كأحـــد أبـــرز التخصصـــات فـــي هـــذا المجـــال تخصـــص
الأعمـــال الدوليـــة، الـــذي يركـــز علـــى كيفيـــة إدارة المؤسســـات
التخصـــص فرصـــة تعلـــم لغـــة أخـــرى. وإن كنـــت ترغـــب فـــي بـــدء فــي ظــل الإقتصــاد العالمــي المتغيــر، كمــا قــد يتيــح لــك هــذا
فتخصـص ريـادة الأعمال/المبـادرات هـو الخيـار المناسـب لـك، أما مشـــروع خـــاص بـــك أو أن تكـــون رائـــداً لأحـــد مشـــاريع الأعمـــال،
فــي إدارة المشــاريع فأمامــك تخصصــي إدارة المشــاريع وإدارة
أو إدارة سلسـلة التوريـدات والـذي يعنـى بـإدارة تدفـق المـواد المشـــاريع الترفيهيـــة. ولا ننســـى تخصـــص الإدارة اللوجســـتية
والمنتجــات والصفقــات بــدء ً بالمص ُ ــد َ ر وانتهــاء ً بالعميــل.
تخصـص أنسـب لـك مـن تخصصـي العلاقـات العامـة أو التسـويق هــل لديــك رغبــة فــي اكتســاب مهــارات الإتصــال؟ ليــس هنــاك
والإعلان.
فـــي ســـلطنة ع ُ مـــان والتـــي بـــدأت بالنمـــو بشـــكل متســـارع وهـــل تعلـــم بـــأن الســـياحة هـــي أحـــد أهـــم القطاعـــات الواعـــدة
مؤخــراً؟ إن كنــت ترغــب الإنضمــام لهــذا القطــاع فليــس عليــك
ســـوى اختيـــار أحـــد البرامـــج المتخصصـــة كإدارة الضيافـــة الـــذي
يتفـــرع لإدارة الفعاليـــات و إدارة الفنـــادق، وإدارة الســـياحة.
175
العودة إلى الفهرس
منــــــح خــارجيــة مقدمـــــة من دولـــــة (الكـــــــــــــويت)
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
أو الأساسيـــــة
- اللغة الإنجليزيــــــــة
(منــــــح كاملـــــــة)
• معلومـــات إضافيــــة:
لغة الدراسة: غير محددة
• المؤسسـة التعليمية:
جامعة الكويــــت
- ملاحظة: لن يتم احتساب
الفنون التشكيلية والتربيــة نسبة النجـــاح في مواد:
الرياضيــة والموسيقى ضمن
المعدل العام.
- لا يسمـح للطالـب بتغييـر
المؤسسة المقبول فيها بعد
استكمال إجراءات التسجيل.
• النجــــــــــاح في دبلوم التعليم العــــــــام.
• الحصـــــول على معدل عام لا يقل عــــــــن (85٪).
• الحصــــول على معدل لا يقل عــــن (70٪) فــــــــي
المــــواد الآتيــــــــة:-
- اللغة الإنجليزيــــــــة.
- الرياضيــــــات المتقدمــــة أو الأساسيـــــــة.
- اللغة العربيــــــــــــة.
العلوم الإداريــــــــــة
منـــح خارجيــة مقدمة من المملكة الأردنية الهاشمية لــ (مؤهل البكالوريوس)
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
• حســــم التعــــــــادل:
- اللغــة الإنجليزيـــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
واللغة العربية
• المؤسسـة التعليمية:
جامعـــة جـــدارا
• النجــــــــــاح فـــــي جميــــــــــع المــــــــــواد.
• الحصـــــول على معدل عام لا يقل عـــن (85٪).
• الحصـــــول على معدل لا يقــــــل عن (75٪) فــــي
المــــواد الآتيــــــــة:-
• اللغـــــــــــــــة الإنجليزيـــــــــــــــة.
• الرياضيـــــات المتقدمـــــة أو الأساسيـــــة.
بكالوريوس
التسويق الرقمي
176
العودة إلى الفهرس
رمز البرنامج
SE921
رمز البرنامج
SE811
المنـــح الخارجيــة الكاملـة المقدمة من شركـة تنميـــــة نفـط ع ُ مــــان (PDO)
- درجــة البكالوريــــــوس
حسم التعادل ومعلومات
وشروط إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية الدرجات الأعلى في:
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- امتحان اللغة الإنجليزية
Academic UKVI IELTS
• شــــروط إضافيــــة:
- سيتم استبعاد الطلبة غير
الحاصلين على المعدل المطلوب
في امتحان اللغة الإنجليزية
Academic UKVI IELTS
من المنافسة.
- أن يكون الطالب لائقاً صحياً
وأن يجتاز اجراءات الفحص الطبي
بالشركة.
• النجـاح في دبلــوم التعليم العام بمعدل لا يقل عن (90٪).
• الحصــــــــول علــــــى:-
- مدة دراسة البرنامج (3 سنوات)
بأستراليا. مع سنة تأسيسية في الخارج
- (٪85) في الرياضيـــــــات المتقدمــــــــــــــــــة أو (90٪) فــــــــــــي
الرياضيــــــات الأساسيــــــــــــة.
- يشترط في المتقدم أن يكون
• الحصول على معدل لا يقل عن (5.5) في امتحان اللغة
على قدر عال ِ من الاستعداد
الإنجليزية Academic UKVI IELTS وأن لا تقل نتيجة أي
والتهيئة للدراسة خارج سلطنة
عنصر من عناصرهاعن (5).
عُ ُ مان والتأقلم مع الظروف
المعيشية المتغيرة.
- أن يلتزم الطالب بدراسة
التخصص المبتعث له وفي بلد
الدراسة والمؤسسة التعليمية
المحددة من قبل الشركة.
- سيتم سحب البعثة في حالة
رسوب الطالب في أي عام أكاديمي
خلال فترة دراسته أو عند مخالفته
اللوائح والاجراءات المنظمة
للإبتعاث بالشركة.
- ترسل الإستفسارات إلى البريد
الإلكتروني الخاص بالبرنامج:
M.scholarships.enquiries@
pdo.co.om
- علم الضرائــــــب
- سياسات المنـــاخ
والطاقـــــة
- سياسة إدارة البيئة
EG007
177
العودة إلى الفهرس
البعثــــــات والمنـــــح الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
ملاحظــــة مهمة: عزيــــــزي الطالـــــب/عزيزتـــــي الطالبـــــة يرجـــــى الاطـــــلاع علـــــى مفتـــــاح الرموز التالية:
المنـــــــــــــــــح الدراسيـــــــــــــــــة
البعثـــــــــــــــــات الدراسيـــــــــــــــــة
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمـــوز البعثــــات
والمنـــــح الدراسيـــة
• حســــم التعــــــــادل:
- الرياضيــــات المتقدمــة
أو الأساسيــــــة أو إدارة الأعمــــــال
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة ظفـــــــار
• النجــــاح في دبلوم التعليـــم العام بتقديـــر (65٪).
• الحصــــــــول علــــــــى (60٪) فـــــــي الرياضيــــــــــــــــــــــــــات
المتقدمــــــــــــــة أو الأساسيــــــــة أو إدارة الأعمــــــــــــــــــــــــال
• الحصول على (55٪) في اللغــــــة الإنجليزيـــــــة.
- اللوجستيــات
وإدارة سلسلة
التوريد
- الإدارة
- الماليـة
- المحاسبــة
- التسويـــق
- نظم
المعلومات
الإداريــــــة
- العلوم في
تحليل الأعمال
- بكالوريوس
العلوم في
الضرائب
- بكالوريوس
في التكنولوجيا
المالية
BS031 / بعثـــــة
IG031 / منحــــة
• حســــم التعــــــــادل:
- الرياضيــــات المتقدمــة أو
الأساسية أو إدارة الأعمــــــال
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة الشرقيـــــة
- ريـادة الأعمـال
الجماعية
- التمويل
والمحاسبة
- الإدارة
- نظم
المعلومات
الإداريــــــة
BS216 / بعثـــــة
IG216 / منحــــة
• حســــم التعــــــــادل:
- الرياضيــــات المتقدمــة
أو إدارة الأعمــــــال
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة الشرقيـــــة
• النجــــاح في دبلوم التعليـــم العام بتقديـــر (65٪).
• الحصــــــــول على (70٪) فـــــــي:-
- الرياضيــــــات المتقدمـــــة أو إدارة الأعمــــــــــال.
- الفيزيــــــــــــــــاء و الكيميــــــــــاء.
BS912 / بعثـــــة
العلوم في
إدارة العقارات
IG912 / منحــــة
• حســــم التعــــــــادل:
- الرياضيــــات المتقدمــة
أو الأساسيــــــة أو إدارة الأعمــــــال
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة البريمــــي
• النجــــاح في دبلوم التعليـــم العام بتقديـــر (65٪).
• الحصــــــــول علــــــــى (60٪) فـــــــي الرياضيــــــــــــــــــــــــــات
المتقدمــــــــــــــة أو الأساسيــــــــة أو إدارة الأعمــــــــــــــــــــــــال
• الحصــــــــول علـــــى (55٪) في اللغــــــــــــة الإنجليزيــــــة
- إدارة نظم
معلومات
- إدارة التوريدات
العالمية
واللوجستيــة
- إدارة الأعمال
مع التركز
على التسويق
الإلكتروني
ووسائل التواصل
الإجتماعي
- بكالوريوس
إدارة الأعمال
في التخصصات
الفرعية:
• الأعمال الدولية
• الأعمال
الإلكترونية
BS229 / بعثـــــة
IG229 / منحــــة
178
العودة إلى الفهرس
تابع/ البعثــــــات والمنـــــح الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
ملاحظــــة مهمة: عزيــــــزي الطالـــــب/عزيزتـــــي الطالبـــــة يرجـــــى الاطـــــلاع علـــــى مفتـــــاح الرموز التالية:
المنـــــــــــــــــح الدراسيـــــــــــــــــة
البعثـــــــــــــــــات الدراسيـــــــــــــــــة
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمـــوز البعثــــات
والمنـــــح الدراسيـــة
• حســــم التعــــــــادل:
- الرياضيــــات المتقدمــة
أو الأساسيــــــة أو إدارة الأعمــــــال
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة العربيــة
• المؤسسـة التعليمية:
جامعة البريمــــي
BS233 / بعثـــــة
إدارة الموارد
البشرية
IG233 / منحــــة
• النجــــاح في دبلوم التعليـــم العام بتقديـــر (65٪).
• الحصــــــــول علــــــــى (60٪) فـــــــي الرياضيــــــــــــــــــــــــــات
المتقدمــــــــــــــة أو الأساسيــــــــة أو إدارة الأعمــــــــــــــــــــــــال
• الحصــــــــول علـــــى (55٪) في اللغــــــــــــة الإنجليزيــــــة
• حســــم التعــــــــادل:
- الرياضيــــات المتقدمــة
أو الأساسيــــــة أو إدارة الأعمــــــال
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
الجامعة العربية المفتوحة
إداره الأعمــال
فــــي:
- المحاسبـة
- الإدارة
- التسويــــق
- الأنظمــــة
- الإقتصــــاد
BS236 / بعثـــــة
IG236 / منحــــة
• حســــم التعــــــــادل:
- الرياضيــــات المتقدمــة
أو الأساسيــــــة أو إدارة الأعمــــــال
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
كلية عمان للسياحة
- إدارة السياحة
والضيافة
- إدارة الفعاليات
- التسويق
السياحي
- إدارة الأعمال
المجالات الآتيـة: التجارية في
• النجــــاح في دبلوم التعليـــم العام بتقديـــر (65٪).
- إدارة الخدمات
• الحصــــــــول علــــــــى (60٪) فـــــــي الرياضيــــــــــــــــــــــــــات
- الابتكار وريادة
المتقدمــــــــــــــة أو الأساسيــــــــة أو إدارة الأعمــــــــــــــــــــــــال
الأعمال
• الحصــــــــول علـــــى (55٪) في اللغــــــــــــة الإنجليزيــــــة
BS168 / بعثـــــة
IG168 / منحــــة
• حســــم التعــــــــادل:
- الرياضيــــات المتقدمــة
أو الأساسيــــــة أو إدارة الأعمــــــال
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
كلية البريمي الجامعية
- العلوم المالية
والمصرفية
- تنمية الموارد
البشريـــــة
- التسويــــــــق
- إدارة الأعمـــال
- المحاسبــــــة
BS071 / بعثـــــة
IG071 / منحــــة
• حســــم التعــــــــادل:
- الرياضيــــات المتقدمــة
أو الأساسيــــــة
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
كلية الدراســـات
المصرفيــــة والماليـــــة
• النجــــاح في دبلوم التعليـــم العام بتقديـــر (65٪).
• الحصــــــــول علــــــــى (60٪) فـــــــي الرياضيــــــــــــــــــــــــــات
المتقدمــــــــــــــة أو الأساسيــــــــة.
• الحصــــــــول علـــــى (55٪) في اللغــــــــــــة الإنجليزيــــــة
- بكالوريوس
العلوم مع مرتبة
الشرف في
المحاسبة والمالية
- بكالوريوس
الآداب مع مرتبة
الشرف في الإدارة
والأعمال
-المحاسبة
والتدقيق
-المالية
والاستثمار
-التسويق
والتسويق الرقمي
-الإدارة والموارد
البشرية
BS097 / بعثـــــة
IG097 / منحــــة
179
العودة إلى الفهرس
تابع/ البعثــــــات والمنـــــح الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
ملاحظــــة مهمة: عزيــــــزي الطالـــــب/عزيزتـــــي الطالبـــــة يرجـــــى الاطـــــلاع علـــــى مفتـــــاح الرموز التالية:
المنـــــــــــــــــح الدراسيـــــــــــــــــة
البعثـــــــــــــــــات الدراسيـــــــــــــــــة
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمـــوز البعثــــات
والمنـــــح الدراسيـــة
• حســــم التعــــــــادل:
- الرياضيــــات المتقدمــــــة
أو الأساسيــــــة
- اللغــــة الإنجليزيــــــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• النجــــاح في دبلوم التعليـــم العام بتقديـــر (65٪).
• المؤسسـة التعليمية:
• الحصــــــــول علــــــى:-
الجامعة الألمانية
- (٪65) في الرياضيــــــات المتقدمـــــة أو (80٪) فـــــــــي
للتكنولوجيا في سلطنة عُ ُ مان
الرياضيــــــــــــات الأساسيــــــــــــة.
- يشترط الحصول على شهادة
• الحصــــول على (75٪) في اللغــــــة الإنجليزيـــــــة.
الآيلتس غير مطلوبة للحصول التخصص علماً بأن شهادة قبل الدخول في برنامج الآيلتس الأكاديمي بمعدل (6)
على مقعد دراسي بالجامعة
الألمانية للتكنولوجيا.
بكالوريـــوس
العلوم في:
- إدارة الأعمال
الدوليــــة
والخدمـــــات
- الخدمات
اللوجستية
BS211 / بعثـــــة
BS091 / بعثـــــة
• حســــم التعــــــــادل:
- الرياضيــــات المتقدمــة
أو الأساسيــــــة أو إدارة الأعمــــــال
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة العربيــة
• المؤسسـة التعليمية:
الكليـــة الحديثة
للتجــــــارة والعلـــــوم
- الإدارة العامة
إدارة الأعمال
• النجــــاح في دبلوم التعليـــم العام بتقديـــر (65٪).
• الحصــــــــول علــــــــى (60٪) فـــــــي الرياضيــــــــــــــــــــــــــات
الفرعية الآتية: في التخصصات
المتقدمــــــــــــــة أو الأساسيــــــــة أو إدارة الأعمــــــــــــــــــــــــال
- المحاسبـة
• الحصــــــــول علـــــى (55٪) في اللغــــــــــــة الإنجليزيــــــة
- الموارد
البشرية
- الإدارة
IG091 / منحــــة
180
العودة إلى الفهرس
تابع/ البعثــــــات والمنـــــح الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
ملاحظــــة مهمة: عزيــــــزي الطالـــــب/عزيزتـــــي الطالبـــــة يرجـــــى الاطـــــلاع علـــــى مفتـــــاح الرموز التالية:
المنـــــــــــــــــح الدراسيـــــــــــــــــة
البعثـــــــــــــــــات الدراسيـــــــــــــــــة
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمـــوز البعثــــات
والمنـــــح الدراسيـــة
• حســــم التعــــــــادل:
- الرياضيــــات المتقدمــة
أو الأساسيــــــة أو إدارة الأعمــــــال
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزيـة
• المؤسسـة التعليمية:
الكليـــة الحديثة
للتجــــــارة والعلـــــوم
• النجــــاح في دبلوم التعليـــم العام بتقديـــر (65٪).
• الحصــــــــول علــــــــى (60٪) فـــــــي الرياضيــــــــــــــــــــــــــات
المتقدمــــــــــــــة أو الأساسيــــــــة أو إدارة الأعمــــــــــــــــــــــــال
• الحصــــــــول علـــــى (55٪) في اللغــــــــــــة الإنجليزيــــــة
- المحاسبـة
- إدارة الأعمال
الفرعية الآتيـة: في التخصصات
- المحاسبـة
- الماليــة
- المحاسبة
والمالية
- أنظمة
المعلومات
الإداريـــة
- التسويـق
- الإدارة
والسلوك
الوظيفـــي
- الإدارة
والسلوك
الوظيفـــي
والتسويق
- إدارة المطــارات
- إدارة الطيــران
- إدارة الصحـــة
والسلامة
- إدارة المخاطر
والتأمين
- إدارة النقل
والخدمات
اللوجستيـــة
- إدارة
التصميــم
والإبداع وريــادة
الأعمـــال
- التدقيق
والمحاسبة
الجنائيـــة
- إدارة الأعمال
الرقمية في
إحدى التفرعات
التالية:
- التسويــــــق
الرقمــــــي وإدارة
وسائل التواصل
الإجتماعي
- القيادة الرقمية
والإدارة
BS083 / بعثـــــة
IG083 / منحــــة
181
العودة إلى الفهرس
تابع/ البعثــــــات والمنـــــح الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
ملاحظــــة مهمة: عزيــــــزي الطالـــــب/عزيزتـــــي الطالبـــــة يرجـــــى الاطـــــلاع علـــــى مفتـــــاح الرموز التالية:
المنـــــــــــــــــح الدراسيـــــــــــــــــة
البعثـــــــــــــــــات الدراسيـــــــــــــــــة
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمـــوز البعثــــات
والمنـــــح الدراسيـــة
• حســــم التعــــــــادل:
- الرياضيــــات المتقدمــة
أو الأساسيــــــة أو إدارة الأعمــــــال
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزيـة
• المؤسسـة التعليمية:
كلية مسقــــــط
- بكالوريوس
مع مرتبـــة
الشـــــرف في
إدارة المشاريع
- بكالوريـوس
الآداب مـــع
مرتبــة الشرف
في إدارة الأعمـال
(الأعمال الرقمية)
BS149 / بعثـــــة
IG149 / منحــــة
• النجــــاح في دبلوم التعليـــم العام بتقديـــر (65٪).
• الحصــــــــول علــــــــى (60٪) فـــــــي الرياضيــــــــــــــــــــــــــات
المتقدمــــــــــــــة أو الأساسيــــــــة أو إدارة الأعمــــــــــــــــــــــــال
• الحصــــــــول علـــــى (55٪) في اللغــــــــــــة الإنجليزيــــــة
• حســــم التعــــــــادل:
- الرياضيــــات المتقدمــة
أو الأساسيــــــة أو إدارة الأعمــــــال
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزيـة
• المؤسسـة التعليمية:
جامعـة مسقــــــط
- الخدمات
اللوجستية
وإدارة سلسلة
التموين
- الخدمات
اللوجستية
وإدارة النقل
- المحاسبة
والمالية
- الأعمال والإدارة
- التسويـــــق
- ريادة الأعمال
العالمية
والمشاريع
المتجددة
BS290 / بعثـــــة
IG290 / منحــــة
BS955 / بعثـــــة
• حســــم التعــــــــادل:
- الرياضيــــات المتقدمــة
أو الأساسيــــــة أو إدارة الأعمــــــال
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزيـة
• المؤسسـة التعليمية:
جامعـة مسقــــــط
• النجــــاح في دبلوم التعليـــم العام بتقديـــر (65٪).
• الحصــــــــول علــــــــى (60٪) فـــــــي الرياضيــــــــــــــــــــــــــات
المتقدمــــــــــــــة أو الأساسيــــــــة أو إدارة الأعمــــــــــــــــــــــــال
• الحصــــــــول علـــــى (55٪) في اللغــــــــــــة الإنجليزيــــــة
بكالوريوس
العلوم في إدارة
الموانئ والشحن
المستدام
IG955 / منحــــة
• حســــم التعــــــــادل:
- الرياضيــــات المتقدمــة
أو إدارة الأعمــــــال
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزيـة
• المؤسسـة التعليمية:
جامعــة الشرقيـــة
BS095 / بعثـــــة
• النجــــاح في دبلوم التعليـــم العام بتقديـــر (65٪).
• الحصــــــــول على (65٪) في المـــــــواد الآتيــــــة:-
- الرياضيات المتقدمة أو إدارة الأعمــــــــال.
- اللغــــة الإنجليزيــــــــــة.
اللوجستيــات
وسلاسل التوريد
IG095 / منحــــة
182
العودة إلى الفهرس
تابع/ البعثــــــات والمنـــــح الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
ملاحظــــة مهمة: عزيــــــزي الطالـــــب/عزيزتـــــي الطالبـــــة يرجـــــى الاطـــــلاع علـــــى مفتـــــاح الرموز التالية:
المنـــــــــــــــــح الدراسيـــــــــــــــــة
البعثـــــــــــــــــات الدراسيـــــــــــــــــة
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمـــوز البعثــــات
والمنـــــح الدراسيـــة
• حســــم التعــــــــادل:
- الرياضيــــات المتقدمــة
أو إدارة الأعمــــــال
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزيـة
• المؤسسـة التعليمية:
جامعــة الشرقيـــة
BS220 / بعثـــــة
• النجـــــاح في دبلوم التعليم العام بتقديــــــر (65٪).
• الحصول على (60٪) في المـــــــواد الآتيــــــة:-
- الرياضيــــــات المتقدمـــــــــــة أو إدارة الأعمــــــــال.
- الفيزيـــــــــــــــاء والكيميــــــاء.
• الحصول على (55٪) في اللغة الإنجليزيــــــــــــة.
إدارة التشييد/
الإنشاء
IG220 / منحــــة
• حســــم التعــــــــادل:
- الرياضيــــات المتقدمــة
أو الأساسيــــــة أو إدارة الأعمــــــال
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزيـة
• المؤسسـة التعليمية:
جامعة نـــــــزوى
- إدارة
المشاريـــع
الترفيهيـــة
- التجــــــارة
الدولية
والماليــــــة
- إدارة
الأعــــمــال
- المحاسبـــــة
- التسويــق
- إدارة
العمليـــات
- الإقتصاد
والمالية
BS012 / بعثـــــة
IG012 / منحــــة
• النجــــاح في دبلوم التعليـــم العام بتقديـــر (65٪).
• الحصــــــــول علــــــــى (60٪) فـــــــي الرياضيــــــــــــــــــــــــــات
المتقدمــــــــــــــة أو الأساسيــــــــة أو إدارة الأعمــــــــــــــــــــــــال
• الحصــــــــول علـــــى (55٪) في اللغــــــــــــة الإنجليزيــــــة
• حســــم التعــــــــادل:
- الرياضيــــات المتقدمــة
أو الأساسيــــــة أو إدارة الأعمــــــال
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزيـة
• المؤسسـة التعليمية:
كلية الشرق الأوسط
- الإدارة
اللوجستية
- إدارة الأعمال
المجالات الآتية: في
- الموارد
البشرية
- المحاسبة
والمالية
- الإدارة العامة
- التسويق
BS041 / بعثـــــة
IG041 / منحــــة
183
العودة إلى الفهرس
تابع/ البعثــــــات والمنـــــح الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
ملاحظــــة مهمة: عزيــــــزي الطالـــــب/عزيزتـــــي الطالبـــــة يرجـــــى الاطـــــلاع علـــــى مفتـــــاح الرموز التالية:
المنـــــــــــــــــح الدراسيـــــــــــــــــة
البعثـــــــــــــــــات الدراسيـــــــــــــــــة
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمـــوز البعثــــات
والمنـــــح الدراسيـــة
• حســــم التعــــــــادل:
- الرياضيــــات المتقدمــة
أو الأساسيــــــة أو إدارة الأعمــــــال
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزيـة
• المؤسسـة التعليمية:
كلية مجـــــان الجامعية
• النجــــاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (60٪) في الرياضيــــــــات المتقدمــــــــة
أو الأساسيـــــة أو إدارة الأعمـــال.
• الحصــــــــول علـــــى (55٪) في اللغــــــة الإنجليزيــة.
- إدارة الأعمال
(عـــــام)
- إدارة الأعمـال
(إدارة الموارد
البشرية)
- إدارة الأعمـال
(المحاسبة)
- إدارة الأعمال
(نظم
المعلومات)
- إدارة الأعمــال
(التسويق)
- إدارة الأعمـال
(السياحة وإدارة
الفعاليات)
- إدارة الأعمــال
(إدارة عمليات
النقل)
- الصيرفة
الإسلامية
والتمويل
- التسويق
- الماليـة
- المحاسبــة
- إدارة الأعمـال
(ريــادة الأعمال)
- تحليل الأعمـال
باستخدام
الذكــــاء
الإصطناعي
- المالية
والتكنولوجيا
BS186 / بعثـــــة
IG186 / منحــــة
• حســــم التعــــــــادل:
- الرياضيــــات المتقدمــة
أو الأساسيــــــة أو إدارة الأعمــــــال
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزيـة
• المؤسسـة التعليمية:
كليــة الخليــــــج
• النجــــاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (60٪) في الرياضيــــــــات المتقدمــــــــة
أو الأساسيـــــة أو إدارة الأعمـــال.
• الحصــــــــول علـــــى (55٪) في اللغــــــة الإنجليزيــة.
- إدارة
التسويـــق
- دراسات
الأعمـال الإداريــة
- إقتصاديات
الأعمـال
- المحاسبة
والماليـــة
- إدارة الرياضة
- دراسة الأعمال
الإدارية (إدارة
الموارد البشرية)
- ريادة الأعمال
BS256 / بعثـــــة
IG256 / منحــــة
• حســــم التعــــــــادل:
- الرياضيــــات المتقدمــة
أو الأساسيــــــة أو إدارة الأعمــــــال
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزيـة
• المؤسسـة التعليمية:
كليـــة عمـــان
للإدارة والتكنولوجيا
- التسويق
والتجــارة
الإلكترونيـــة
- إدارة الأعمـــال
- المحاسبـــة
- العلوم الماليـة
والمصرفيـة
BS177 / بعثـــــة
IG177 / منحــــة
184
العودة إلى الفهرس
تابع/ البعثــــــات والمنـــــح الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
ملاحظــــة مهمة: عزيــــــزي الطالـــــب/عزيزتـــــي الطالبـــــة يرجـــــى الاطـــــلاع علـــــى مفتـــــاح الرموز التالية:
المنـــــــــــــــــح الدراسيـــــــــــــــــة
البعثـــــــــــــــــات الدراسيـــــــــــــــــة
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمـــوز البعثــــات
والمنـــــح الدراسيـــة
• حســــم التعــــــــادل:
- الرياضيــــات المتقدمــة
أو الأساسيــــــة أو إدارة الأعمــــــال
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزيـة
• المؤسسـة التعليمية:
الجامعة الوطنية
للعلوم والتكنولوجيا
(فــــرع صحــار)
- يوجد فحص طبي (اللياقة
الطبية للبحارة) لتخصص الملاحة
البحرية (ضابط سطح).
BS063 / بعثـــــة
- الملاحة
البحريــــــة
(ضابـط سطــح)
- إدارة
اللوجستيات
والنقـــــل
IG063 / منحــــة
• حســــم التعــــــــادل:
- الرياضيــــات المتقدمــة
أو الأساسيــــــة أو إدارة الأعمــــــال
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزيـة
• المؤسسـة التعليمية:
جامعة صحــــــار
- المحاسبـــة
- الإدارة
- نظم
المعلومات
الإداريــــة
- إدارة الأعمال/
التسويق
BS024 / بعثـــــة
IG024 / منحــــة
• حســــم التعــــــــادل:
- الرياضيــــات المتقدمــة
أو الأساسيــــــة أو إدارة الأعمــــــال
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزيـة
• المؤسسـة التعليمية:
الكلية الدوليــــة
للهندســـــــة والإدارة
• النجــــاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (60٪) في الرياضيــــــــات المتقدمــــــــة
أو الأساسيـــــة أو إدارة الأعمـــال.
• الحصــــــــول علـــــى (55٪) في اللغــــــة الإنجليزيــة.
- إدارة السلامة
من الحرائق
- إدارة الصحة
والسلامة
والبيئـــــة
BS249 / بعثـــــة
• حســــم التعــــــــادل:
- الرياضيــــات المتقدمــة
أو الأساسيــــــة أو إدارة الأعمــــــال
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزيـة
• المؤسسـة التعليمية:
كلية مـــــزون
- القيــادة
التنظيمية
والإشرافيـــة
- ريادة الأعمــال
- المحاسبـــة
- إدارة الأعمـال
- إدارة نظم
المعلومــات
BS130 / بعثـــــة
IG130 / منحــــة
• حســــم التعــــــــادل:
- الرياضيــــات المتقدمــة
أو الأساسيــــــة أو إدارة الأعمــــــال
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزيـة
• المؤسسـة التعليمية:
كلية الزهراء للبنات
- إدارة الأعمــال
- المحاسبـــة
BS109 / بعثـــــة
185
العودة إلى الفهرس
تابع/ البعثــــــات والمنـــــح الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
ملاحظــــة مهمة: عزيــــــزي الطالـــــب/عزيزتـــــي الطالبـــــة يرجـــــى الاطـــــلاع علـــــى مفتـــــاح الرموز التالية:
المنـــــــــــــــــح الدراسيـــــــــــــــــة
البعثـــــــــــــــــات الدراسيـــــــــــــــــة
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمـــوز البعثــــات
والمنـــــح الدراسيـــة
• حســــم التعــــــــادل:
- الرياضيــــات المتقدمــة
أو الأساسيــــــة أو إدارة الأعمــــــال
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزيـة
• المؤسسـة التعليمية:
الكلية العالمية للهندسة
والتكنولوجيـــا
BS930 / بعثـــــة
• النجــــاح في دبلوم التعليم العام بتقدير (65٪).
• الحصول على (60٪) في الرياضيــــــــات المتقدمــــــــة
أو الأساسيـــــة أو إدارة الأعمـــال.
• الحصــــــــول علـــــى (55٪) في اللغــــــة الإنجليزيــة.
التكنــولوجيـا
وإدارة الطاقـة
IG930 / منحــــة
البعثات الداخليـــــــــــــة (درجـــــــة الدبلــــــــــوم)
حسم التعادل
ومعلومات إضافية
عن البرنامج
الحـــد الأدنـــى
للتقـــدم للبرنامج
اســــم
البرنامـــــــــج
رمـــــــز
البرنامــــــــــج
SF003
ضمان اجتماعي
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
أو الأساسيــة
أو إدارة الأعمـــــال
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة:
اللغـــة الإنجليزيــــة
• المؤسسـة التعليمية:
إحــــدى الجامعـات
والكليــــــات الخاصـــة
• النجاح في دبلوم التعليم بتقدير (60٪).
• الحصول علـــــــــــى (55٪) في المواد الآتية:
- اللغـــــــة الإنجليزيـــــــــــــــــــــــة.
- الرياضيـــــــــــــات المتقدمــــــــة أو الأساسيـــــــــة
أو إدارة الأعمــــــــال.
• مع مراعاة شروط الالتحـاق بالتخصصات
المطروحة بالمؤسسة.
- تخصصات الإدارة
والمعاملات التجارية حسب
ما تقدمه كل مؤسسة
تعليميــــة خاصـــــة
لمؤهل الدبلوم.
SP003
دخل محدود
(792) ريال عماني
أو أقـــــل
DS003
جميـــــع الطلبة
معلومــــــات أخـــــرى عــــن البرنامــــــــج
• يحــــــدد الطالـــــب المؤسســـــة التـــــي يرغـــــب بالدراســـــة بهـــــا وفـــــق التخصـــــص والمؤهـــــل الدراســـــي المقبـــــول بـــــه.
• جامعـــة صحـــار - جامعـــة نـــزوى - جامعـــة ظفـــار - جامعـــة الشـــرقية - جامعـــة البريمـــي - جامعـــة مســـقط- كليـــة عمـــان للإدارة
والتكنولوجيـــا - كليـــة مجـــان الجامعيـــة - كليـــة مســـقط - كليـــة البريمـــي الجامعيـــة - كليـــة الشـــرق الأوســـط - الكليـــة الحديثـــة
للتجـــارة والعلـــوم - كليـــة عمـــان للسيـــــــ ـــاحة - كليـــة الدراســـ ـــات المصرفيـــ ـــة والماليـــة - الكليـــة الدوليـــة للهندســـــــــة والإدارة -
كليـة مــزون - كليـة الخليـج - الجامعـة الوطنيـة للعلـوم والتكنولوجيـا (فـرع صحـار) - الجامعــــــة العربيـــــــة المفتوحـة - كليـــــــــــة
الزهـــــــــراء للبـــنات - الكلـــية العلمـــية للتصمـــيم
186
العودة إلى الفهرس
جامعــــة السلطــان قابـــــــــوس
معلومات إضافية
عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج حسـم التعادل
اسـم البرنامــــج
رمز البرنامج
لغة الدراسة:
اللغـــة الإنجليزية
- الرياضيات المتقدمة
أو الأساسية
• النجـــاح في دبلوم التعليم العام بتقديــر (75٪).
• الحصول علـــى (70٪) في الرياضيـــات المتقدمــــة
أو (80٪) في الرياضيـــــات الأساسيـــــــة.
• الحصـــــول على (65٪) كحــــــد أدنـــــى في اللغــــة
الإنجليزيــــــــــة.
كلية الإقتصاد
والعلــوم
السياسية
SQ250
جامعــــــة التقنيــــــة والعلــــــوم التطبيقيــــــة
• ملاحظــــة: عـــدم السمـــاح للطلبــة بتغييـــــر البرنـــامج الأكاديمـي طــوال مدة البرنامــج التأسيسي.
حسم التعادل ومعلومات
رمز البرنامج إضافيةالحد الأدنـى للتاســـــم البرنامــــــــج
• حســــم التعــــــــادل:
الدرجات الأعلى في المواد:
- اللغة الإنجليزية
- الرياضيات المتقدمة أو الأساسية
- الدراســــــــات الإجتماعية
أو إدارة الأعمـــال
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيقية/ فــــــرع مسقــط
- هذا البرنامج مخصص لطلبة
محافظة مسقط ويتم قبول
المتقدمين حسب المقاعد
المتوفرة من أبناء المحافظة.
U0103
• النجــــاح في دبلوم التعليم العام بتقدير (60٪).
• الحصول علـى (65٪) فــي الرياضيات المتقدمة
أو الأساسيـــــــة.
- اللغة الإنجليزيــــــة.
• النجــــــاح في المــــــواد الآتيـــــــة:-
- الدراســـــات الاجتماعية أو إدارة الأعمــــــــال.
الإقتصاد
و إدارة الأعمال
• حســــم التعــــــــادل:
الدرجات الأعلى في المواد:
- اللغة الإنجليزية
- الرياضيات المتقدمة أو الأساسية
- الدراســــــــات الإجتماعية
أو إدارة الأعمـــال
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيقية/ فــــــرع نـــــزوى
- هذا البرنامج مخصص لطلبة
محافظة الداخلية ويتم قبول
المتقدمين حسب المقاعد
المتوفرة من أبناء المحافظة.
U0203
187
العودة إلى الفهرس
تابع/ جامعــــــة التقنيــــــة والعلــــــوم التطبيقيــــــة
• ملاحظــــة: عـــدم السمـــاح للطلبــة بتغييـــــر البرنـــامج الأكاديمـي طــوال مدة البرنامــج التأسيسي.
حسم التعادل ومعلومات
رمز البرنامج إضافيةالحد الأدنـى للتاســـــم البرنامــــــــج
• حســــم التعــــــــادل:
الدرجات الأعلى في المواد:
- اللغة الإنجليزية
- الرياضيات المتقدمة أو الأساسية
- الدراســــــــات الإجتماعية
أو إدارة الأعمـــال
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيقية/ فـــــرع إبـــــراء
U0303
• حســــم التعــــــــادل:
الدرجات الأعلى في المواد:
- اللغة الإنجليزية
- الرياضيات المتقدمة أو الأساسية
- الدراســــــــات الإجتماعية
أو إدارة الأعمـــال
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيقية / فـــــرع صلالــــــة
U0403
• حســــم التعــــــــادل:
الدرجات الأعلى في المواد:
- اللغة الإنجليزية
- الرياضيات المتقدمة أو الأساسية
- الدراســــــــات الإجتماعية
أو إدارة الأعمـــال
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيقية / فـــــرع المصنعــة
- هذا البرنامج مخصص لطلبة
محافظة جنوب الباطنة ويتم
قبول المتقدمين حسب المقاعد
المتوفرة من أبناء المحافظة.
• النجــــاح في دبلوم التعليم العام بتقدير (60٪).
• الحصول علـى (65٪) فــي الرياضيات المتقدمة
أو الأساسيـــــــة.
- اللغة الإنجليزيــــــة.
• النجــــــاح في المــــــواد الآتيـــــــة:-
- الدراســـــات الاجتماعية أو إدارة الأعمــــــــال.
الإقتصاد
و إدارة الأعمال
U0503
• حســــم التعــــــــادل:
الدرجات الأعلى في المواد:
- اللغة الإنجليزية
- الرياضيات المتقدمة أو الأساسية
- الدراســــــــات الإجتماعية
أو إدارة الأعمـــال
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيقية/ فــــــرع شنـــاص
U0603
188
العودة إلى الفهرس
تابع/ جامعــــــة التقنيــــــة والعلــــــوم التطبيقيــــــة
• ملاحظــــة: عـــدم السمـــاح للطلبــة بتغييـــــر البرنـــامج الأكاديمـي طــوال مدة البرنامــج التأسيسي.
حسم التعادل ومعلومات
رمز البرنامج إضافيةالحد الأدنـى للتاســـــم البرنامــــــــج
• حســــم التعــــــــادل:
الدرجات الأعلى في المواد:
- اللغة الإنجليزية
- الرياضيات المتقدمة أو الأساسية
- الدراســــــــات الإجتماعية
أو إدارة الأعمـــال
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيقية/ فــــــرع عبــري
U0703
• حســــم التعــــــــادل:
الدرجات الأعلى في المواد:
- اللغة الإنجليزية
- الرياضيات المتقدمة أو الأساسية
- الدراســــــــات الإجتماعية
أو إدارة الأعمـــال
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيقية/ فــــــرع مسندم
• النجــــاح في دبلوم التعليم العام بتقدير (60٪).
• الحصول علـى (65٪) فــي الرياضيات المتقدمة
أو الأساسيـــــــة.
- اللغة الإنجليزيــــــة.
• النجــــــاح في المــــــواد الآتيـــــــة:-
- الدراســـــات الاجتماعية أو إدارة الأعمــــــــال.
الإقتصاد
و إدارة الأعمال
U2003
• حســــم التعــــــــادل:
الدرجات الأعلى في المواد:
- اللغة الإنجليزية
- الرياضيات المتقدمة أو الأساسية
- الدراســــــــات الإجتماعية
أو إدارة الأعمـــال
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيقية/ فــــــرع مسندم
- هذا البرنامج مخصص للطلبة
من أبناء محافظة مسندم.
U2005
189
العودة إلى الفهرس
تابع/ جامعــــــة التقنيــــــة والعلــــــوم التطبيقيــــــة
- بــــرامــــج خــــــاصــــة لـــــــــطلبــــــة الــضمــــــــان الاجتماعـــــي
• ملاحظــــة: عـــدم السمـــاح للطلبــة بتغييـــــر البرنـــامج الأكاديمـي طــوال مدة البرنامــج التأسيسي.
حسم التعادل ومعلومات
رمز البرنامج إضافيةالحد الأدنـى للتاســـــم البرنامــــــــج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
للطالب حــرية اختيـار الدراسة
في أياً من فروع الجامعة التالية:
- فـــــرع مسقـــــط
- فــــــرع نــــــــزوى
- فــــــرع إبـــــــــراء
- فــــــرع صلالــــــة
- فــــرع المصنعـة
- فـــــــرع شنــاص
- فـــــرع عبــــــري
• النجــــاح في شهادة دبلوم التعليم العــــام
بمعــــدل عــــام لا يقــــل عــــن (60٪).
• النجــــاح فــــــــي المــــــــواد الآتيــــــــة:-
- الرياضيـــــــــات المتقدمة أو الأساسية.
- اللغـــــــــة الإنجليزيـــــــــة.
- الدراســـــــــات الإجتماعيـــــــــة أو إدارة الأعمال.
الإقتصــــــاد
U0084 وإدارة الأعمال
الكليـــــــات المهنيــــــة
درجـــــــــة الدبلــــــــــــــــوم المهنــــــــــــــــــــــــي
1. الكليــــة المهنيــــــة بالســـــيب:
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات الأساسية
- اللغة الإنجليزية
لغة الدراسة: اللغة الإنجليزية
- التقدم لهذا البرنامج متاح
فقط للطلبة الحاصلين على
دبلوم التعليم العام من
مدارس كل من الولايات الآتية:
مسقط، مطرح، العامرات،
بوشر، السيب، قريات، بركــاء،
دما والطائيين، إزكـــي، سمائل،
بــدبـــد ومصيرة.
• النجاح في دبلوم التعليم العام بتقدير (60٪).
• الحصول على (55٪) في الرياضيات الأساسية.
• الحصول على (50٪) في اللغة الإنجليزية.
الدراسات التجاريــــة
(ذكــور- إنـــاث)
البيع التخصصي
والتسويق
VC002
190
العودة إلى الفهرس
تابع/ الكليـــــــات المهنيــــــة
درجـــــــــة الدبلــــــــــــــــوم المهنــــــــــــــــــــــــي
2. الكليــــة المهنيــــــة بصحــــم:
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اسم البرنامج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات الأساسية
- اللغة الإنجليزية
لغة الدراسة: اللغة الإنجليزية
- التقدم لهذا البرنامج متاح
فقط للطلبة الحاصلين على
دبلوم التعليم العام من
مدارس كل من الولايات الآتية:
صحـــم، الخابـــورة، السويـــق،
المصنعــــة والرستــــاق.
• النجاح في دبلوم التعليم العام بتقدير (60٪).
• الحصول على (55٪) في الرياضيات الأساسية.
• الحصول على (50٪) في اللغة الإنجليزية.
الدراسات التجاريــــة
(ذكــور- إنـــاث)
البيع التخصصي
والتسويق
VC004
درجـــــــــة الدبلــــــــــــــــوم المهنــــــــــــــــــــــــي
3. الكليــــة المهنيــــــة بصــــور:
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اسم البرنامج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات الأساسية
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- التقدم لهذا البرنامج متاح
فقط للطلبة الحاصلين على
دبلوم التعليم العام من
مدارس كل من الولايات الآتية:
إبراء، المضيبي، بدية، القابل
ووادي بني خالد، صور، (الكامل
والوافي)، جعلان بني بوحسن،
جعلان بنــي بوعلي، قريـــات،
هيما، محوت، الدقـــم والجـــــازر.
• النجاح في دبلوم التعليم العام بتقدير (60٪).
• الحصول على (55٪) في الرياضيات الأساسية.
• الحصول على (50٪) في اللغة الإنجليزية.
الدراسات التجاريــــة
(ذكــور- إنـــاث)
البيع التخصصي
والتسويق
VC007
درجـــــــــة الدبلــــــــــــــــوم المهنــــــــــــــــــــــــي
4. الكليــــة المهنيــــــة بعبـــري:
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اسم البرنامج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات الأساسية
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- التقدم لهذا البرنامج متاح
فقط للطلبة الحاصلين على
دبلوم التعليم العام من
مدارس كل من الولايات الآتية:
عبري، ينقل، ضنك، نزوى، بهلاء،
منح، الحمراء، أدم، الجبل الأخضر،
الرستــــاق، العوابــــي، نخــــل
ووادي المعــــاول.
• النجاح في دبلوم التعليم العام بتقدير (60٪).
• الحصول على (55٪) في الرياضيات الأساسية.
• الحصول على (50٪) في اللغة الإنجليزية.
الدراسات التجاريــــة
(ذكــور- إنـــاث)
البيع التخصصي
والتسويق
VC009
191
العودة إلى الفهرس
تابع/ الكليـــــــات المهنيــــــة
درجـــــــــة الدبلــــــــــــــــوم المهنــــــــــــــــــــــــي
5. الكليــــة المهنيــــــة بشنــاص:
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اسم البرنامج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات الأساسية
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- التقدم لهذا البرنامج متاح
فقط للطلبة الحاصلين على
دبلوم التعليم العام من
مدارس كل من الولايات الآتية:
صحـــار، شنـــاص، لـــوى، خصــب،
دبـــــا، بخـــــا ومدحـــــاء.
• النجاح في دبلوم التعليم العام بتقدير (60٪).
• الحصول على (55٪) في الرياضيات الأساسية.
• الحصول على (50٪) في اللغة الإنجليزية.
الدراسات التجاريــــة
(ذكــور- إنـــاث)
البيع التخصصي
والتسويق
VC011
درجـــــــــة الدبلــــــــــــــــوم المهنــــــــــــــــــــــــي
6. الكليــــة المهنيــــــة بالبريمــي:
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اسم البرنامج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات الأساسية
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- التقدم لهذا البرنامج متاح
فقط للطلبة الحاصلين على
دبلوم التعليم العام من
مدارس كل من الولايات الآتية:
هيمـــــا، محـــــوت، الدقـــــم،
الجــــازر، البريمــــي، محضـة
والسنينــــة.
• النجاح في دبلوم التعليم العام بتقدير (60٪).
• الحصول على (55٪) في الرياضيات الأساسية.
• الحصول على (50٪) في اللغة الإنجليزية.
الدراسات التجاريــــة
(ذكــور- إنـــاث)
البيع التخصصي
والتسويق
VC014
درجـــــــــة الدبلــــــــــــــــوم المهنــــــــــــــــــــــــي
7. الكليــــة المهنيــــــة بصــلالــــة:
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اسم البرنامج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات الأساسية
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- يقتصـــر القبــول علــــــــــى
أبنــاء محافظـتي ظفـــار
والوسطــــى.
• النجاح في دبلوم التعليم العام بتقدير (60٪).
• الحصول على (55٪) في الرياضيات الأساسية.
• الحصول على (50٪) في اللغة الإنجليزية.
الدراسات التجاريــــة
(ذكــور- إنـــاث)
البيع التخصصي
والتسويق
VC016
192
العودة إلى الفهرس
193العودة إلى الفهرس
تــــــــــــزداد حاجــــــــــــة
ســــــــوق العمــــــــــــل اليــــــوم
إلـى كـوادر تمتلـك مهـارات جيـدة فـي الإتصـال والعمـل الجماعـي والتفكيـر الفنـي
والتحليلـي والنقـدي بالإضافـة إلـى مهـارة حـل المشـكلات. إن كنـت تشـعر برغبـة
ــفي اكتــساب ــهذه المــهارات، فأماــمك ــعدة خــيارات للدراــسة.
تخصـــص الإقتصـــاد علـــى ســـبيل المثـــال الـــذي يكســـبك القـــدرة علـــى اســـتخدام
واســـتغلال المـــوارد لتحقيـــق الإنتـــاج وتحفيـــز الإســـتهلاك، ويؤهلـــك للعمـــل فـــي
أكثـــر مـــن وظيفـــة. أمـــا دراســـة القانـــون فهـــي ســـتفتح لـــك آفاقـــاً واســـعة لتعلـــم
النظـــام الإجتماعـــي وكيفيـــة حـــل النزاعـــات والإبقـــاء علـــى النظـــام فـــي المجتمـــع،
فـــضلا ً عـــن تعلـــم كيفيـــة الكتابـــة والتحـــدث بلغـــة رصينـــة وتطويـــر مهـــارات التحليـــل
القانـــون، ولكـــن لابـــد أن تعلـــم بأنـــه ليـــس بالضـــرورة أن كل مـــن يـــدرس القانـــون وحـل المشـكلات والإتصـال، وهـي بمثابـة خطوتـك الأولـى للإنضمـام إلـى عالـم
ـــسيمتهن مهـــنة قانونـــية.
العقليــة. عمومــاً، يهتــم علمــاء النفــس كثيــراً بدراســة «كيــف نفكــر؟ أو نتصــرف؟ المجتمـــع. أمـــا علـــم النفـــس فيركـــز علـــى دراســـة الســـلوك البشـــري والوظائـــف الأســـباب وراء ارتـــكاب النـــاس للجرائـــم، وتتبـــع تأثيـــرات وتبعـــات الجرائـــم علـــى علـم الجريمـة علـم ٌ مسـتقل ٌ بذاتـه، يمكنـك مـن خلال دراسـتك لهـذا العلـم معرفـة
أو نتفاعــل؟ أو نشــعر؟ « ولابــد أن تنتبــه جيــداً للفــرق بيــن عالــم النفــس والطبيــب
النفـــسي، كونهـــما تخصـــصان مختلـــفان ومهنـــتان مختلفـــتان تماــــاً.
أمـــا علـــم المعلومـــات فهـــو أحـــد التخصصـــات المهمـــة والمســـاعدة فـــي اكتســـاب
مهـــارات تحليـــل وجمـــع وتصنيـــف وتخزيـــن واســـترجاع ونقـــل وحفـــظ المعلومـــات،
وعـــلم المكتـــبات أيــــاً ـــسيؤهلك لـــهذه المـــهارات وبمـــستويات أكـــثر تقدــــاً.
أترغب في دراسة العلوم والإنسانيات في قالب واحد؟
ننصحـك إذاً بالدخـول إلـى عالـم الجغرافيـا الـذي يعنـى بدراسـة التفاعـل الإنسـاني
والإجتماعـي والفيزيائـي والبيئـي، لتفهـم جيـداً ماهيـة المشـاكل الحقيقيـة التـي
تــحدث ــفي عالمــنا الــيوم كالتغــير المناــخي والأزــمة الإقتصادــية العالمــية.
وهـل تشـعر بشـغف لتطويـر مهاراتـك اللغويـة؟ هـل ترغـب فـي التحـدث بطلاقـة
باللغتيـن الإنجليزيـة والعربيـة؟
تخصصـي الترجمـة التحريريـة والترجمـة الفوريـة يؤهلانـك لاكتسـاب مهـارات لغويـة
فـي هاتيـن اللغتيـن، وتتيـح لـك تخصصـات اللغـات والترجمـة فرصـة اكتسـاب لغـات
جدــيدة والتــعرف عــلى الثقاــفات الأــخرى.
194
العودة إلى الفهرس
منــــــح خارجيــــة مقدمـــــة من دولـــــة (الكـــــــــــــويت)
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• النجـــاح في دبلوم التعليم العام بتقدير (80٪).
• الحصــــــول على معدل لا يقل عن (70٪) فــــــــــي
المواد الآتيـــــــــة:-
- اللغة الإنجليزيـــة.
- اللغة العربيــــــــــة.
- الرياضيـــــــات المتقدمـــــــة أو الأساسيـــــــة.
• حســــم التعــــــــادل:
- اللغـــة الإنجليزيـــة
- اللغـــة العربيـــة
- الرياضيـــــات المتقدمـــة
أو الأساسيــــــة
(منــــــح كاملـــــــة)
• معلومـــات إضافيــــة:
لغة الدراسة: غير محددة
• المؤسسـة التعليمية:
جامعة الكويــــت
- ملاحظة: لن يتم احتساب
• النجـــاح في دبلوم التعليم العام بتقدير (80٪).
الفنون التشكيلية والتربيــة نسبة النجـــاح في مواد:
• الحصــــــول على معدل لا يقل عن (70٪) فــــــــــي
الرياضيــة والموسيقى ضمن
المواد الآتيـــــــــة:-
المعدل العام.
- اللغة الإنجليزيـــة.
- لا يسمـح للطالـب بتغييـر
المؤسسة المقبول فيها بعد
- اللغة العربيــــــــــة.
استكمال إجراءات التسجيل.
- الرياضيـــــــات المتقدمـــــــة أو الأساسيـــــــة.
الآداب
SE925
العلوم الاجتماعية
SE926
البعثــــــات والمنـــــح الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
ملاحظــــة مهمة: عزيــــــزي الطالـــــب/عزيزتـــــي الطالبـــــة يرجـــــى الاطـــــلاع علـــــى مفتـــــاح الرموز التالية:
المنـــــــــــــــــح الدراسيـــــــــــــــــة
البعثـــــــــــــــــات الدراسيـــــــــــــــــة
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمـــوز البعثــــات
والمنـــــح الدراسيـــة
• حســــم التعــــــــادل:
- اللغة العربية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة العربيـة
• المؤسسـة التعليمية:
جامعة صحــــــار
BS021 / بعثـــــة
• النجـــــاح في دبلوم التعليم العام بتقديـــــــر (65٪).
• الحصـــــول على (75٪) في اللغة العربيـــــــة.
• الحصـــــول على (55٪) في اللغة الإنجليزية.
القانــــــون
IG021 / منحــــة
• حســــم التعــــــــادل:
- اللغة العربية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة العربيـة
• المؤسسـة التعليمية:
جامعة ظفـــــار
BS033 / بعثـــــة
• النجـــــاح في دبلوم التعليم العام بتقديـــــــر (65٪).
• الحصـــــول على (75٪) في اللغة العربيـــــــة.
• الحصـــــول على (55٪) في اللغة الإنجليزية.
الحقــــوق
IG033 / منحــــة
195
العودة إلى الفهرس
تابع/ البعثــــــات والمنـــــح الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
ملاحظــــة مهمة: عزيــــــزي الطالـــــب/عزيزتـــــي الطالبـــــة يرجـــــى الاطـــــلاع علـــــى مفتـــــاح الرموز التالية:
المنـــــــــــــــــح الدراسيـــــــــــــــــة
البعثـــــــــــــــــات الدراسيـــــــــــــــــة
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمـــوز البعثــــات
والمنـــــح الدراسيـــة
• حســــم التعــــــــادل:
- اللغة العربية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة العربيـة
• المؤسسـة التعليمية:
جامعة البريمــــــي
BS231 / بعثـــــة
القانــــــون
IG231 / منحــــة
• حســــم التعــــــــادل:
- اللغة العربية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة العربيـة
• المؤسسـة التعليمية:
جامعة الشرقيـــة
BS219 / بعثـــــة
• النجـــــاح في دبلوم التعليم العام بتقديـــــــر (65٪).
• الحصـــــول على (75٪) في اللغة العربيـــــــة.
• الحصـــــول على (55٪) في اللغة الإنجليزية.
القانــــــون
IG219 / منحــــة
• حســــم التعــــــــادل:
- اللغة العربية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة العربيـة
• المؤسسـة التعليمية:
كلية البريمي الجامعية
BS073 / بعثـــــة
القانــــــون
IG073 / منحــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
كلية البريمي الجامعية
BS074 / بعثـــــة
• النجـــــاح في دبلوم التعليم العام بتقديـــــــر (65٪).
• الحصـــــول على (60٪) في اللغة العربيـــــــة.
• الحصـــــول على (80٪) في اللغة الإنجليزية.
اللغة الإنجليزية
وآدابهــــا
IG074 / منحــــة
• حســــم التعــــــــادل:
- اللغة العربية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة العربيـة
• المؤسسـة التعليمية:
الجامعة العربيــة المفتوحــة
BS077 / بعثـــــة
القانــــــون
• النجـــــاح في دبلوم التعليم العام بتقديـــــــر (65٪).
• الحصـــــول على (75٪) في اللغة العربيـــــــة.
• الحصـــــول على (55٪) في اللغة الإنجليزية.
IG077 / منحــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
الكلية الحديثة
للتجــــارة والعلــــوم
BS092 / بعثـــــة
القانون التجاري
IG092 / منحــــة
196
العودة إلى الفهرس
تابع/ البعثــــــات والمنـــــح الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
ملاحظــــة مهمة: عزيــــــزي الطالـــــب/عزيزتـــــي الطالبـــــة يرجـــــى الاطـــــلاع علـــــى مفتـــــاح الرموز التالية:
المنـــــــــــــــــح الدراسيـــــــــــــــــة
البعثـــــــــــــــــات الدراسيـــــــــــــــــة
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمـــوز البعثــــات
والمنـــــح الدراسيـــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيــة
• معلومـــات إضافيــــة:
لغــــة الدراســـة:
حسب التخصصات المطروحة:
- اللغة الفرنسية والترجمــــــة
لغة الدراسة: اللغة الفرنسية
السنــــــة التاسيسية فقط
باللغة الإنجليزيــــــــة
- اللغة الإنجليزية والترجمــــــة
لغة الدراسة: اللغة الإنجليزية
- اللغة الألمانية والترجمــــــة
لغة الدراسة: اللغة الألمانية
السنــــــة التاسيسية فقط
باللغة الانجليزية
• المؤسسـة التعليمية:
جامعة نــــــزوى
BS011 / بعثـــــة
• النجـــــاح في دبلوم التعليم العام بتقديـــــــر (65٪).
• الحصـــــول على (60٪) في اللغة العربيـــــــة.
• الحصـــــول على (65٪) في اللغة الإنجليزية.
- اللغـــة
الفرنسيـــــة
والترجمــــــة
- اللغـــة
الإنجليزيــــة
والترجمــــــة
- اللغـــة
الألمانيــــــــة
والترجمــــــة
IG011 / منحــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة صحــــــار
- اللغـــة
الإنجليزيــــة
وآدابها
- اللغـــة
الإنجليزيـــة
والترجمة
BS023 / بعثـــــة
IG023 / منحــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة ظفــــــار
BS036 / بعثـــــة
- اللغـــة
الإنجليزيـــــة
- الترجمــــة
IG036 / منحــــة
• النجـــــاح في دبلوم التعليم العام بتقديـــــــر (65٪).
• الحصـــــول على (60٪) في اللغة العربيـــــــة.
• الحصـــــول على (80٪) في اللغة الإنجليزية.
• حســــم التعــــــــادل:
- اللغة الإنجليزيــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
كلية البيــــــان
- الأدب الإنجليزي
- كتابة اللغة
الإنجليزية
الإحترافية
BS197 / بعثـــــة
IG197 / منحــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
كلية مجــــان الجامعيــــة
BS188 / بعثـــــة
اللغة الإنجليزية
IG188 / منحــــة
197
العودة إلى الفهرس
تابع/ البعثــــــات والمنـــــح الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
ملاحظــــة مهمة: عزيــــــزي الطالـــــب/عزيزتـــــي الطالبـــــة يرجـــــى الاطـــــلاع علـــــى مفتـــــاح الرموز التالية:
المنـــــــــــــــــح الدراسيـــــــــــــــــة
البعثـــــــــــــــــات الدراسيـــــــــــــــــة
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمـــوز البعثــــات
والمنـــــح الدراسيـــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيــة
• معلومـــات إضافيــــة:
لغـة الدراسة: اللغة الانجليزية
• المؤسسـة التعليمية:
الجامعة العربية المفتوحة
• النجـــاح في دبلــــوم التعليم العـــــام بتقدير (65٪).
• الحصـــــــول علــــــى (60٪) فـــي الرياضيات المتقدمــة
أو الأساسيــــــــــــة.
• الحصول على (80٪) في اللغة الإنجليزيـــــــة.
بكالوريوس
(مع مرتبة
الشرف)
في اللغة
الإنجليزية
وآدابها
BS927 / بعثـــــة
IG927 / منحــــة
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
- اللغة العربية
• معلومـــات إضافيــــة:
لغـة الدراسة: اللغة العربيـة
• المؤسسـة التعليمية:
جامعة الشرقيــــــة
• النجـــاح في دبلــــوم التعليم العـــــام بتقدير (65٪).
• الحصـــــول علـــــى (60٪) في المــــــــــواد الآتيـــــة:-
- اللغة العربيــــــــــــة.
- الرياضيـــــــــــات المتقدمـــــــــــة أو الأساسيـــــــــــة.
• الحصول على (55٪) في اللغة الإنجليزيــــــة.
BS221 / بعثـــــة
الإرشاد النفسي
IG221 / منحــــة
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
• معلومـــات إضافيــــة:
لغـة الدراسة: اللغة العربيـة
• المؤسسـة التعليمية:
كلية البريمي الجامعية
• النجـــاح في دبلــــوم التعليم العـــــام بتقدير (65٪).
• الحصول على (60٪) في المــــــــــواد الآتيـــــة:-
- الرياضيـــــــــــات المتقدمـــــــــــة أو الأساسيـــــــــــة.
• الحصول على (55٪) في اللغة الإنجليزيــــــة.
BS072 / بعثـــــة
إقتصاد الأعمال
IG072 / منحــــة
• حســــم التعــــــــادل:
- اللغــة الإنجليـزيـــة
• معلومـــات إضافيــــة:
لغـة الدراسة: اللغة الإنجليزيــة
• المؤسسـة التعليمية:
كلية البريمي الجامعية
• النجـــاح في دبلــــوم التعليم العـــــام بتقدير (65٪).
• الحصول على (65٪) في اللغة الإنجليزيــــــة.
• الحصول على (60٪) في اللغة العربيــــــــــــة.
BS075 / بعثـــــة
الترجمـــة
IG075 / منحــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيــة
• معلومـــات إضافيــــة:
لغـة الدراسة: اللغة الانجليزية
• المؤسسـة التعليمية:
كليـــة مــــزون
• النجـــاح في دبلــــوم التعليم العـــــام بتقدير (70٪).
• الحصول على (60٪) في اللغة العربيـــــــــــة.
• الحصول على (80٪) في اللغة الإنجليزيـــــة.
BS127 / بعثـــــة
آداب اللغة
الإنجليزية
IG127 / منحــــة
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغـة الدراسة: اللغة الانجليزية
• المؤسسـة التعليمية:
كليـــة مــــزون
• النجـــاح في دبلــــوم التعليم العـــــام بتقدير (65٪).
• الحصول على (60٪) في المــــــــــواد الآتيـــــة:-
- الرياضيـــــــــــات المتقدمـــــــــــة أو الأساسيـــــــــــة.
• الحصول على (55٪) في اللغة الإنجليزيـــــــة.
- الاقتصاد
- اقتصاديات
الطاقة
- اقتصاديات
العالمية
BS129 / بعثـــــة
IG129 / منحــــة
• النجـــاح في دبلــــوم التعليم العـــــام بتقدير (65٪).
• الحصول على (60٪) في المــــــــــواد الآتيـــــة:-
- الرياضيـــــــــــات المتقدمـــــــــــة أو الأساسيـــــــــــة.
- اللغة العربيـــــــــــة.
- اللغة الإنجليزيــــة.
BS110 / بعثـــــة
العدالة الجنائية
IG110 / منحــــة
198
العودة إلى الفهرس
تابع/ البعثــــــات والمنـــــح الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
ملاحظــــة مهمة: عزيــــــزي الطالـــــب/عزيزتـــــي الطالبـــــة يرجـــــى الاطـــــلاع علـــــى مفتـــــاح الرموز التالية:
المنـــــــــــــــــح الدراسيـــــــــــــــــة
البعثـــــــــــــــــات الدراسيـــــــــــــــــة
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمـــوز البعثــــات
والمنـــــح الدراسيـــة
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغـة الدراسة: اللغة الانجليزية
• المؤسسـة التعليمية:
كليـــة مــــزون
• النجـــاح في دبلــــوم التعليم العـــــام بتقدير (65٪).
• الحصول على (60٪) في المــــــــــواد الآتيـــــة:-
- الرياضيـــــــــــات المتقدمـــــــــــة أو الأساسيـــــــــــة.
- اللغة العربيـــــــــــة.
- اللغة الإنجليزيــــة.
BS128 / بعثـــــة
علم النفس
IG128 / منحــــة
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغـة الدراسة: اللغة الانجليزية
• المؤسسـة التعليمية:
الكلية الحديثة
للتجــــــارة والعلــــوم
BS093 / بعثـــــة
• النجـــاح في دبلــــوم التعليم العـــــام بتقدير (65٪).
• الحصـول علــــــى (60٪) فـــي الرياضيــات المتقدمـــة
أو الأساسيــــــــــــة.
• الحصول على (55٪) في اللغة الإنجليزيــــــة.
بكالوريوس
الآداب
في الإقتصاد
IG093 / منحــــة
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغـة الدراسة: اللغة الانجليزية
• المؤسسـة التعليمية:
كلية البيــــــان
BS198 / بعثـــــة
• النجـــاح في دبلــــوم التعليم العـــــام بتقدير (65٪).
• الحصـول علــــــى (60٪) فـــي الرياضيــات المتقدمـــة
أو الأساسيــــــــــــة.
• الحصول على (60٪) في اللغة الإنجليزيــــــة.
التنمية البشرية
والدراسات
الأسرية:
دراسة الفرد
والأسرة
IG198 / منحــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزية
- اللغة العربيـــــة
• معلومـــات إضافيــــة:
لغـة الدراسة: اللغة الانجليزية
• المؤسسـة التعليمية:
كلية الزهــراء للبنات
• النجـــاح في دبلــــوم التعليم العـــــام بتقدير (65٪).
• الحصول على (60٪) في اللغة العربيـــــــة.
• الحصول على (80٪) في اللغة الإنجليزية.
اللغة الإنجليزية
وآدابهــــا
BS107 / بعثـــــة
• حســــم التعــــــــادل:
- اللغة العربيـــــة
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغـة الدراسة: اللغة العربية
• المؤسسـة التعليمية:
كلية الزهــراء للبنات
• النجـــاح في دبلــــوم التعليم العـــــام بتقدير (65٪).
• الحصول على (75٪) في اللغة العربيـــــــة.
• الحصول على (55٪) في اللغة الإنجليزية.
الحقــــوق
BS111 / بعثـــــة
199
العودة إلى الفهرس
البعثات الداخليـــــــــــــة (درجـــــــة الدبلــــــــــوم)
حسم التعادل
ومعلومات إضافية
عن البرنامج
الحـــد الأدنـــى
للتقـــدم للبرنامج
اســــم
البرنامـــــــــج
رمـــــــز
البرنامــــــــــج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
أو الأساسية
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة:
حسب التخصص
• المؤسسـة التعليمية:
إحــــدى الجامعـات
والكليــــــات الخاصـــة
SF006
ضمان اجتماعي
• النجـاح في دبلوم التعليم العام بتقديــر (60٪).
• الحصول علـــــــــــى (55٪) في المواد الآتية:
- اللغـــــــة الإنجليزيـــــــة.
- الرياضيـــــــات المتقدمــــــــة أو الأساسيــة.
• مع مراعـــاة شروط الالتحـاق بالتخصصــــات
المطروحة بالمؤسسة.
- تخصصات المجتمع
والثقافة حسب ما
تقدمه كل مؤسسة
تعليمية خاصة
لمؤهل الدبلوم.
SP006
دخل محدود
(792) ريال عماني
أو أقـــــل
DS006
جميـــــع الطلبة
معلومــــــات أخـــــرى عــــن البرنامــــــــج
• يحــــــدد الطالـــــب المؤسســـــة التـــــي يرغـــــب بالدراســـــة بهـــــا وفـــــق التخصـــــص والمؤهـــــل الدراســـــي المقبـــــول بـــــه.
• جامعـــــــة نـــــــــــــزوى - جامعــــة ظفــــــــــــار - جامعـــــــة الشـــرقيــــــــــة - الجامعــــــــــــة العربيــــــــــــة المفتوحـــــــــــــة - كليــــــــة البريمـــــــي الجامعيـــــــة -
كليــــــة الزهـــــــراء للبنــــــــــــــات - كليـــــــة مجـــــــان الجامعيـــــــة - كليـــــــة البيـــــــان - كليـــــــة مــــــــــــــزون.
جامعــــة السلطــان قابـــــــــوس
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اسـم البرنامــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغـــة الإنجليزيــــة
• النجــــــاح في شهادة دبلوم التعليم العام بتقديــــــر (75٪).
• الحصــــول على (80٪) كحـــــــد أدنى في:-
- اللغـــــــة العربيــــــــــــــة و اللغـــــــة الإنجليزيـــــــة.
• الحصول على (65٪) كحـــــــد أدنى في:-
- الرياضيـــــــات المتقدمـــــــة أو الأساسيـــــــــــــــــة.
كلية الإقتصـاد
والعلوم
السياسية
(العلــــوم
السياسية)
SQ255
• حســــم التعــــــــادل:
- اللغة الإنجليزية
- اللغة العربية
• معلومـــات إضافيــــة:
لغــــــة الدراســــة:
- باللغـــة الانجليزية لتخصصـــي:
(اللغـــة الانجليزيـــة وآدابها، الترجمـة)
- باللغـــة العربيـــة لتخصصات:
(التاريـــخ، علـــم الاجتمـــاع، العمـــل
الاجتماعـــي، اللغة العربيـــة وآدابها)
- باللغة العربيـــة واللغة الإنجليزية
لتخصصات: (جغرافيـــا، دراســــات
المعلومـــات، السياحـــة، الموسيقــى
والعلـــوم الموسيقيـــة، الإعـــلام)
• النجــــــاح في شهادة دبلوم التعليم العام بتقديــــــر (75٪).
• دراســــــة المــــــواد الآتيـــــــــة، والحصـــــول علــى (65٪) كحــــد
أدنى في كل منهـــــا:-
- اللغـــــــة العربيـــــــــــــــــة.
- اللغـــــــة الإنجليزيــــــــــة.
- التربية الإسلاميـــــــــــــــة.
كلية الآداب
والعلوم
الإجتماعية
(آداب عــــام)
SQ700
• حســــم التعــــــــادل:
- اللغة العربية
- التربية الإسلامية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغـــة العربيــــة
كلية الحقــــــوق
SQ800
200
العودة إلى الفهرس
201العودة إلى الفهرس
ماذا تعــــــرف عــــــن
الفنــــــــــــون الإبداعيـــــــة؟
هــي ليســت مجــرد فنــون تشــكيلية أو فنــون بصريــة، إنهــا مســار أشــمل بكثيــر
ويحــوي علــى كــم ٍ هائــل ٍ مــن الخيارات.حتــى تكــون الصــورة أكثــر وضوحــاً:
هل تحب متابعة الأحداث الراهنة وكتباتها وإيصالها للآخرين؟
هل تهمك المواضيع التي تشغل الرأي العام وتشعر برغبة في الكتابة عنها؟
إذا كانـت إجابتـك نعـم! فأنـت أقـرب لتخصـص الإعلام والإتصـال. وإن اختـرت دراسـة
الصحافـة فسـتكون ماهـراً فـي الكتابـة الإحترافيـة وسـتكون لديـك خيـارات واسـعة
مـن الوظائـف فـي المسـتقبل.
فيمــا يحــوي تخصــص الإتصــال الجماهيــري و/ أو دراســات الإعلام فروعــاً مختلفــة ً
العامـة والإرشـاد، وقـد تصحبـك هـذه المجـالات للدخـول إلـى نوافـذ أخـرى كالقانـون كالإعلان والتســويق والإعلام الجماهيــري والإدارة والعلاقــات العامــة والشــؤون
وعلــم النفــس والعلــوم السياســية أو الإقتصــاد.
مــن الفنــون الإبداعيــة أيضــاً، تخصصــات التلفزيــون والإعلام وإنتــاج الأفلام التــي
تؤهــلك لصناــعة أفلام الفيدــيو والتلفزــيون والأفلام القصــيرة.
ألـم تشـعر بالفضـول يومـاً لمعرفـة مـاذا يحـدث فـي كواليـس البرامـج الإذاعيـة أثنـاء
اسـتماعك للمذيـاع؟ أو مـا يحـدث وراء شاشـة التلفـاز؟
إن مــن يمتلــك القــدرة علــى صناعــة البــث الصوتــي والمرئــي ونقلــه إلينــا بصورتــه
النهائيــة هــم بالطبــع أنــاس ٌ متخصصــون فــي مجــال البــث الإذاعــي والتلفزيونــي،
ولا ننســى مجــال الإعلام الرقمــي والمؤثــرات البصريــة الــذي لا يقــل أهميــة عــن
ســابقيه لحاجــة الإعلام اليــوم لأشــخاص قادريــن علــى التحكــم بالمؤثــرات البصريــة
فــي الأفلام والرســوم المتحركــة والوســائط المختلفــة.
ولمـن لديـه إهتمـام بعالـم المتاحـف والمعروضـات وكيفيـة إبـراز المـوروث الثقافـي
التشـكيلية أو الفنـون الجميلـة فهـو مجـال غنـي عـن التعريـف، قـد يجرك هـذا المجال للــدول، فــإن تخصــص دراســات المتاحــف ســيلبي هــذا الإهتمــام، أمــا الفنــون
لأن تبحــر فــي فنــون التلويــن والنحــت التــي تجدهــا أيضــاً فــي تخصــص آخــر وهــو
والتصويـر وصناعـة الأفلام والفيديـو. وإن اختـرت التركيـز علـى فـن واحـد أكثـر مـن الفنـون البصريـة الـذي يتيـح لـك فرصـة تعلـم الرسـم والتصميـم والأشـغال اليدويـة
الفنــون الأخــرى فأمامــك تخصصــات مختلفــة كالتصويــر الضوئــي وتصميــم الأزيــاء
والتصميــم الجرافيكــي والرســوم المتحركــة.
202
العودة إلى الفهرس
منـــح خارجيــة مقدمة من المملكة الأردنية الهاشمية لــ (مؤهل البكالوريوس)
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
أو الأساسيــــــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة العربيـة
• المؤسسـة التعليمية:
جامعة الشرق الأوسط
• النجــــــــــاح فــــــي جميــــــــع المــــــــــواد.
• الحصول على معدل عام لا يقـــــل عن (85٪).
• الحصـــــول على معـــــدل لا يقـــــل عن (75٪) في
المـــــــــواد الآتيـــــــــة:-
- اللغــــــــة العربيــــــــــــة.
- الرياضيــــــات المتقدمــــــة أو الأساسيــــــة.
بكالوريـــــوس
الإعـــــلام الرقمـــــي
SE816
البعثــــــات والمنـــــح الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
ملاحظــــة مهمة: عزيــــــزي الطالـــــب/عزيزتـــــي الطالبـــــة يرجـــــى الاطـــــلاع علـــــى مفتـــــاح الرموز التالية:
المنـــــــــــــــــح الدراسيـــــــــــــــــة
البعثـــــــــــــــــات الدراسيـــــــــــــــــة
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمـــوز البعثــــات
والمنـــــح الدراسيـــة
• حســــم التعــــــــادل:
- اللغة الإنجليزيــة
• معلومـــات إضافيــــة:
لغـة الدراسة: اللغة الانجليزية
• المؤسسـة التعليمية:
الكلية العلمية للتصميم
- تصميم
الأتصال المرئي
- الرسوم
المتحركة
- التصوير
الضوئي
BS136 / بعثـــــة
IG136 / منحــــة
• النجـــاح في دبلــــوم التعليم العـــــام بتقدير (65٪).
• الحصـــول علـــى (55٪) فـــي اللغـــــــــة الإنجليزيــة.
• حســــم التعــــــــادل:
- اللغة الإنجليزيــة
• معلومـــات إضافيــــة:
لغـة الدراسة: اللغة الانجليزية
• المؤسسـة التعليمية:
الكلية العلمية للتصميم
- اجتيـاز اختبار القدرات بنجاح
BS137 / بعثـــــة
الفنون الجميلة
IG137 / منحــــة
• حســــم التعــــــــادل:
- اللغة العربيــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة العربيـة
• المؤسسـة التعليمية:
الكلية العلمية للتصميم
BS139 / بعثـــــة
• النجـــاح في دبلــــوم التعليم العـــــام بتقدير (65٪).
• الحصـــول علـــى (55٪) فـــي اللغـــــــــة العربيــــــــة.
تصميم
الأزيـــــــــــاء
IG139 / منحــــة
203
العودة إلى الفهرس
تابع/ البعثــــــات والمنـــــح الداخليـــــة (درجــــــــــة البكالوريـــــــــــــــــــــــــوس)
ملاحظــــة مهمة: عزيــــــزي الطالـــــب/عزيزتـــــي الطالبـــــة يرجـــــى الاطـــــلاع علـــــى مفتـــــاح الرموز التالية:
المنـــــــــــــــــح الدراسيـــــــــــــــــة
البعثـــــــــــــــــات الدراسيـــــــــــــــــة
حسم التعادل ومعلومات
الحـــد الأدنـــى للتقـــدم للبرنامج إضافية عن البرنامج
اسم البرنامج
رمـــوز البعثــــات
والمنـــــح الدراسيـــة
• حســــم التعــــــــادل:
- الفنون التشكيلية
• معلومـــات إضافيــــة:
لغـة الدراسة: اللغة العربيـة
السنــــة التأسيسيـــة فقط
باللغــــة الإنجليزيـــة
• المؤسسـة التعليمية:
جامعة نــــزوى
• النجـــاح في دبلــــوم التعليم العـــــام بتقدير (65٪).
• الحصــــول على (65٪) فــــــي الفنـــون التشكيليـــة.
الفنون الجميلة
بتخصصات
فرعية في
المجالات الآتية:
- تصميـم الحلي
والمجوهرات
- تصميـــم
الأزيــــــــاء
BS286 / بعثـــــة
IG286 / منحــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزية
- الرياضيات المتقدمة أو الأساسية
• معلومـــات إضافيــــة:
لغـة الدراسة: اللغة الإنجليزيـة
• المؤسسـة التعليمية:
كلية البيــــــان
• النجـــاح في دبلــــوم التعليم العـــــام بتقدير (60٪).
• الحصـــــول علـــــى (55٪) فــــــي:-
- اللغـــــة الإنجليزيـــــة.
- الرياضيـــــات المتقدمـــــة أو الأساسيـــــة.
- الصحافـــة
- العلاقات العامة
والإتصـــال
- الإذاعة
والتلفزيون
- الإعــلان
- تصميـــم
الإتصال المرئــي
BS196 / بعثـــــة
IG196 / منحــــة
• حســــم التعــــــــادل:
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغـة الدراسة: اللغة العربيـة
السنــــة التأسيسيـــة فقط
باللغــــة الإنجليزيـــة
• المؤسسـة التعليمية:
كلية الزهــراء للبنات
• النجـــاح في دبلــــوم التعليم العـــــام بتقدير (65٪).
• الحصـــــول علـــــى (60٪) فــــــي اللغـــــة الإنجليزيــــــــة
و الرياضيـــــات المتقدمـــــة أو الأساسيـــــة.
• الحصـــــول علـــــى (55٪) فــــــي اللغة العربية.
- التصميم
في الوسائط
الرقميـــة
BS112 / بعثـــــة
البعثات الداخليـــــــــــــة (درجـــــــة الدبلــــــــــوم)
حسم التعادل
ومعلومات إضافية
عن البرنامج
الحـــد الأدنـــى
للتقـــدم للبرنامج
اســــم
البرنامـــــــــج
رمـــــــز
البرنامــــــــــج
• حســــم التعــــــــادل:
- اللغة الإنجليزية
- الرياضيات المتقدمة
أو الأساسية
• معلومـــات إضافيــــة:
لغة الدراسة:
حسب التخصص
• المؤسسـة التعليمية:
إحــــدى الجامعـات
والكليــــــات الخاصـــة
SF004
ضمان اجتماعي
• النجاح في دبلوم التعليم العام بتقدير (60٪).
• الحصول علـــــــــــى (55٪) في المواد الآتية:
- اللغـــــــة الإنجليزيـــــــة.
- الرياضيـــــــات المتقدمــــــــة أو الأساسيــة.
• مع مراعاة شروط الالتحـــــاق بالتخصصــــات
المطروحة بالمؤسسة.
- تخصصات الفنون
الإبداعية حسب ما
تقدمه كل مؤسسة
تعليمية خاصة
لمؤهل الدبلوم.
SP004
دخل محدود
(792) ريال عماني
أو أقـــــل
DS004
جميـــــع الطلبة
معلومــــــات أخـــــرى عــــن البرنامــــــــج
• يحــــــدد الطالـــــب المؤسســـــة التـــــي يرغـــــب بالدراســـــة بهـــــا وفـــــق التخصـــــص والمؤهـــــل الدراســـــي المقبـــــول بـــــه.
• الكليــــة العلميـــــة للتصميـــم - كليـــــــة البيـــــــان - كليــــــة الزهـــــــراء للبنــــــــــــــات.
204
العودة إلى الفهرس
جامعــــة السلطــان قابـــــــــوس
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اسـم البرنامــــج
رمز البرنامج
• حســــم التعــــــــادل:
- اللغة الإنجليزية
- اللغة العربية
• معلومـــات إضافيــــة:
لغة الدراسة:
اللغـــة العربيـة و اللغة الإنجليزيــة
- اجتيــــــاز اختبــــار القـــدرات
للموسيقى بنجـــــاح
• النجــــــاح في دبلـــــــوم التعليم العام بتقديــــــر (75٪).
• دراســـــة المــــــواد الآتيـــــــــة، والحصــــــول علــــى (65٪) كحـــــد
أدنى في كل منهـا:-
- اللغــــــــــة العربيــــــــــــــة.
- اللغــــــــــة الإنجليزيـــــــة.
- المهارات الموسيقيـة.
كليــــة الآداب
والعلوم
الإجتماعيـة
(الموسيقــى
والعلوم
الموسيقية)
SQ780
جامعــــــة التقنيــــــة والعلــــــوم التطبيقيــــــة
• ملاحظــــة: عـــدم السمـــاح للطلبــة بتغييـــــر البرنـــامج الأكاديمـي طــوال مدة البرنامــج التأسيسي.
حسم التعادل ومعلومات
رمز البرنامج إضافيةالحد الأدنـى للتاســـــم البرنامــــــــج
• حســــم التعــــــــادل:
الدرجات الأعلى في المواد:
- الفنـون التشكيليـــة
أو الرســـم الهندسي
- اللغة الإنجليزية
- الرياضيات المتقدمة أو الأساسية
- اللغة العربية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيقية/ فــــــرع نــــزوى
- اجتيــــاز الاختبــــار بنجــاح.
- المؤهل العلمي: بكالوريوس
بشرط أن يكمل الطالب بنجاح
متطلبات الحصول على مؤهـل
البكالوريـــــوس.
• النجــــاح في دبلوم التعليم العام بتقديــــر (60٪).
• الحصــــول على معدل (65٪) فـي المواد الآتيـة:-
- الرياضيــــات المتقدمـــــة أو الأساسيـــــة.
- اللغــــــــة الإنجليزيــــــــــــــة.
- الفنون التشكيليـــــــــــة أو الرسم الهندســـــــــــي
• النجـــــــــــاح فـــــي مـــــــــــادة اللغـــــــــــة العربيــــــــــــــة.
التصميــــــم
U0210 (بكالوريوس)
205
العودة إلى الفهرس
تابع/ جامعــــــة التقنيــــــة والعلــــــوم التطبيقيــــــة
• ملاحظــــة: عـــدم السمـــاح للطلبــة بتغييـــــر البرنـــامج الأكاديمـي طــوال مدة البرنامــج التأسيسي.
حسم التعادل ومعلومات
رمز البرنامج إضافيةالحد الأدنـى للتاســـــم البرنامــــــــج
• حســــم التعــــــــادل:
الدرجات الأعلى في المواد:
- اللغة الإنجليزية
- اللغة العربية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيقية/ فــــــرع نــــزوى
- المؤهل العلمي: بكالوريوس
بشرط أن يكمل الطالب بنجاح
متطلبات الحصول على مؤهـل
البكالوريـــــوس.
U0204
• حســــم التعــــــــادل:
الدرجات الأعلى في المواد:
- اللغة الإنجليزية
- اللغة العربية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيقية/ فــــــرع صلالــة
- المؤهل العلمي: بكالوريوس
بشرط أن يكمل الطالب بنجاح
متطلبات الحصول على مؤهـل
البكالوريـــــوس.
• النجــــاح في دبلوم التعليم العام بتقديــــر (60٪).
• الحصــــول على معدل (65٪) فـي المواد الآتيـة:-
- اللغــــــــة الإنجليزيــــــــــــــة.
- الرياضيات المتقدمــــــــة أو الأساسيـــــــة.
- النجاح في مـــــادة اللغة العربيــــــــــــــــــــة.
الإتصــال الجماهيـــري
(بكالوريوس)
U0404
• حســــم التعــــــــادل:
الدرجات الأعلى في المواد:
- اللغة الإنجليزية
- اللغة العربية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيقية/ فــــــرع صــور
- المؤهل العلمي: بكالوريوس
بشرط أن يكمل الطالب بنجاح
متطلبات الحصول على مؤهـل
البكالوريـــــوس.
U0904
206
العودة إلى الفهرس
تابع/ جامعــــــة التقنيــــــة والعلــــــوم التطبيقيــــــة
• ملاحظــــة: عـــدم السمـــاح للطلبــة بتغييـــــر البرنـــامج الأكاديمـي طــوال مدة البرنامــج التأسيسي.
حسم التعادل ومعلومات
رمز البرنامج إضافيةالحد الأدنـى للتاســـــم البرنامــــــــج
• حســــم التعــــــــادل:
الدرجات الأعلى في المواد:
- اللغة الإنجليزية
- الرياضيات المتقدمة
أو الأساسية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيقية/ فــــــرع مسقــط
- اجتيــاز المقابلـــة الشخصيـة
بنجــــــــاح.
• النجــــاح في دبلوم التعليم العام بتقديــــر (60٪).
• الحصــــول على معدل (65٪) فـي المواد الآتيـة:-
- اللغــــــــة الإنجليزيــــــــــــــة.
- الرياضيات المتقدمــــــــة أو الأساسيـــــــة.
دبلــــوم التصوير
الضوئـــــي
U0107
• حســــم التعــــــــادل:
الدرجات الأعلى في المواد:
- الفنون التشكيليــة
- اللغة الإنجليزية
- اللغة العربية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيقية/ فــــــرع مسقــط
- اجتيــاز الاختبــار و المقابلـــة
الشخصيـة بنجــــــــاح.
- المؤهل العلمي: دبلوم
و دبلوم متقدم
• النجــــاح في دبلوم التعليم العام بتقديــــر (60٪).
• الحصــــول على معدل (65٪) فـي المواد الآتيـة:-
- اللغــــــــة الإنجليزيــــــــــــــة.
- الرياضيــــــــــات المتقدمــــــــة أو الأساسيـــــــة.
- النجــــــــــــــــــاح فـــــي مـــــادة الفنــــــون التشكيليــــــــــة
و اللغــــة العربيــــــة.
تصميم الأزيـــــــاء
(للإنــاث فقـــط)
U0108
207
العودة إلى الفهرس
تابع/ جامعــــــة التقنيــــــة والعلــــــوم التطبيقيــــــة
- بـــرامــــــج خــــاصـــــــــــة لـــطلبــــــة الضمـــــان الإجــــــــتماعــــــي
• ملاحظــــة: عـــدم السمـــاح للطلبــة بتغييـــــر البرنـــامج الأكاديمـي طــوال مدة البرنامــج التأسيسي.
حسم التعادل ومعلومات
رمز البرنامج إضافيةالحد الأدنـى للتاســـــم البرنامــــــــج
• حســــم التعــــــــادل:
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
للطالب حــرية اختيـار الدراسة
في أياً من فروع الجامعة التالية:
- فــــرع نــــزوى
- فــــرع صــــور
- فــــرع صلالــة
- المؤهل العلمي: بكالوريوس
بشرط أن يكمل الطالب بنجاح
متطلبات الحصول على مؤهـل
البكالوريـــــوس.
• النجــــاح في دبلوم التعليم العام بتقديــــر (60٪).
• النجــــاح في المــــواد الآتيـــــــــة:-
- اللغــــــــة الإنجليزيــــــــــــــة.
- اللغــــــــة العربيــــــــــــــــــــة.
الإتصــال الجماهيـــري
(بكالوريوس)
U0085
• حســــم التعــــــــادل:
- الرياضيات المتقدمة
أو الأساسية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
جامعة التقنية والعلوم
التطبيقية/ فــــــرع مسقــط
• النجــــاح في دبلوم التعليم العام بتقديــــر (60٪).
• النجــــاح في المــــواد الآتيـــــــــة:-
- الرياضيـــــــات المتقدمـــــــة أو الأساسيـــــــة.
- اللغــــــــة الإنجليزيــــــــــــــة.
دبلــــوم التصوير
الضوئـــــي
U0086
208
العودة إلى الفهرس
209العودة إلى الفهرس
الديــــن هو الحيـــاة
بـــه تنظم شؤون الفرد والمجتمع
ودراســـات الديـــن والفلســـفة هـــي دراســـات تعمـــق وتنمـــي
الجانـــب الروحـــي لـــدى الإنســـان، بالإضافـــة إلـــى الحفـــاظ علـــى
المعتقـدات وفهمهـا بصورتهـا الوسـطية التـي جـاء بهـا الإسلام
المعاصـر بمـا يتناسـب مـع الفطـرة السـوية التـي أرادهـا الخالـق السـمح، كمـا تعيـن الإنسـان فـي فهـم وإدراك وتفسـير الواقـع
جلــت قدرتــه.
وكمجــال دراســـــــي، تأتــــــي الحاجــــــة لدراســــــة وفهــم مختلــف
المجـالات ذات العلاقـة كالفقـه، والدعوة والشـريعة، والدراسـات
الصلــة، لمواكبــة التغيــرات التــي تطــرأ كل يــوم علــى مجتمعنــا، الإسلاميـــة، والأخلاق، والفلســـفة وغيرهـــا مـــن المجـــالات ذات
علـى أبـرز القضايـا التـي تعتـرض حيـاة الفـرد المسـلم فـي هـذا ومسـاعدة الأفـراد فـي الحفـاظ علـى الجانـب الروحـي والوقـوف
العالـــم وســـط ثـــورة التكنولوجيـــا والمـــادة والإعلام والنظـــرة
للإختلاــفات الدينــية والعقدــية.
210
العودة إلى الفهرس
حسم التعادل ومعلومات
رمز البرنامج إضافية• حســــم التعالدرجـــــات الأعلى
في المـــــواد الآتيـــــــــة:
- اللغة العربية
- التربية الإسلامية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة العربيـة
- يشتـرط اجتيــاز المقابلة
الشخصيـة بنجــاح
- تخصص الطــلاب (الذكور
والإنـاث) يكون بعد السنة
الثانية: (الفقه وأصولـــه،
وأصـــــول الدين) وفق معايير
التخصص المتبعة في
الكليـــــــة.
كليــــــــــــــة العلـــــــوم الشرعيــــــــــــــة
الحد الأدنـى للتقدم للبرنامج
اســـــم البرنامــــــــج
الفقــــــه وأصولـــــه
(للذكــــور)
IS003
أصــــــول الديــــــن
(للذكــــور)
• النجــــاح في دبلوم التعليم العام بتقديــــر (75٪).
• الحصـــــول علـــى تقديــــــر (75٪) فـــــــــي:-
- التربيــة الإسلاميــــــــــة.
- اللغــــــة العربيــــــــــــــــة.
الفقــــــه وأصولـــــه
(للإنـــــاث)
IS004
أصــــــول الديــــــن
(للإنـــــاث)
211
العودة إلى الفهرس
212العودة إلى الفهرس
البعثات الخارجيــــة حسب التخصــــص و وجهـــــة الإبتعـــــاث
- المملكــــــــــة الأردنيـــــــــة الهاشميـــــــة
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
• المؤسسـة التعليمية:
الجامعـــة الأردنيــــة
- يمكن للطالب الحاصل على
البعثة الدراسية اختيار التخصص
• النجـــــــــاح فــــــــي دبلــــــــوم التعليم العــــــــام.
الذي يرغب بدراسته في الجامعة
• الحصــــــــول على معدل عام لا يقل عن (75٪).
عـدا التخصصـــــات التربويــــة.
- يخضع اختيار الطالب للبرنامج
• الحصــــــــول على (50٪) في اللغة الإنجليزيــــــة.
ولا يمكن للوزارة أن تضمن القبول الدراسي لموافقة الــــوزارة أولا ً ،
الذي قام باختياره حيث أن القبول النهائي للطالب في البرنامج
يعتمد على قدرات الطالـــــب
ومدى استيفـــــاءه
لمتطلبات ذلك البرنامج.
البرنامج مخصص للطلبة من
ذوي الإعاقة السمعية فقط
SCHOLARSHIPS FOR
DEAF STUDENTS
SE890
كليــــــــــــــة العلـــــــوم الشرعيــــــــــــــة
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اســـــم البرنامــــــــج
رمز البرنامج
• حســــم التعــــــــادل:
الدرجـــــات الأعلى
في المـــــواد الآتيـــــــــة:
- اللغة العربية
- التربية الإسلامية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة العربيـة
• شــروط إضافيــــة:
- ألا تكـون الإعاقــة مانعــة لــه عن
الاستقلال بنفســه وتدبير شؤونـه.
- ألا تكـون الإعاقــة بُـــكمـــاً.
- ألا يتجـــــاوز عمــــر الطالـــب
عـــن (25) عامــــاً.
- أن يجتـــاز المقابلـة الشخصيـة
بنجـاح والمقامـة للتنافـس بين
ذوي الإعاقــــة الخاصـــة.
- تخصص الطلاب (الذكور والإنـاث)
يكون بعد السنة الثانية (الفقه
وأصولـه، وأصـول الدين) وفق
معاييـــر التخصـــص المتبعـــة
فـــي الكليـــة.
- نـــوع الإعاقة المقبولة: إعاقة
بإحدى الأطراف السفلية، شـــلل
سفلي كامـــل، إعاقة نصف سفلي.
الفقـــــه وأصولـــــه
(للذكــــور)
IS005
أصول الديــــــن
(للذكــــور)
• النجاح في دبلوم التعليم العام بتقدير (75٪).
• الحصــــــول علــــــى تقديــــــر (75٪) فــــــي:-
- التربيــــــة الإسلاميــــــة.
- اللغــــــة العربيــــــــــــــــة.
الفقـــــه وأصولـــــه
(للإنـــــاث)
IS006
أصول الديــــــن
(للذكــــور)
213
العودة إلى الفهرس
جامعــــــة التقنيــــــة والعلــــــوم التطبيقيــــــة
• ملاحظــــة: عـــدم السمـــاح للطلبــة بتغييـــــر البرنـــامج الأكاديمـي طــوال مدة البرنامــج التأسيسي.
حسم التعادل ومعلومات
رمز البرنامج إضافيةالحد الأدنـى للتاســـــم البرنامــــــــج
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية الدرجات الأعلى في المـــــواد:
- اللغة الإنجليزية
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- نــــــوع الإعاقـــــــــة:
- إعاقة جسدية في الأطراف العليــا
أو ضعف بالبصر أو إعاقة سمعية
أو شلل أطفال أو تشوهات خلقية. أو صعوبة في النطق أو الأمراض المزمنة
- مقابلـــــة شخصيـــــة
• النجــــاح في دبلوم التعليم العام بتقديــــر (60٪).
• الحصــــول علــــى (65٪) في المــــــــواد الآتيــــــــة:-
- الرياضيـــــــــات المتقدمـــــــــة أو الأساسيـــــــــة.
- اللغـــــــــة الإنجليزيــــــــــــــة.
تقنية المعلومات
U0098
• حســــم التعــــــــادل:
- الرياضيات المتقدمة أو الأساسية الدرجات الأعلى في المـــــواد:
- اللغة الإنجليزية
• النجــــــاح فــــــي دبلــــــوم التعليــــــم العــــــــــــــــــام.
- الدراسات الإجتماعية أو إدارة الأعمال
• الحصــــــول علــــى معدل عام لا يقل عن (60٪).
• معلومـــات إضافيــــة:
• الحصول على (65٪) في المــــــــــــواد الآتيــــــــــــة:-
لغة الدراسة: اللغة الإنجليزية
- نــــــوع الإعاقـــــــــة:
- الرياضيــــــــــات المتقدمــــــة أو الأساسيــــــة.
- إعاقة جسدية في الأطراف العليــا
- اللغـــــــــة الإنجليزيــــــــــــــة.
أو ضعف بالبصر أو إعاقة سمعية
• النجــــــاح فـي الدراسات الاجتماعية أو إدارة الأعمــال.
أو شلل أطفال أو تشوهات خلقية. أو صعوبة في النطق أو الأمراض المزمنة
- مقابلـــــة شخصيـــــة
الإقتصـــاد
وإدارة الأعمـــال
U0099
214
العودة إلى الفهرس
جامعــــة السلطــان قابـــــــــوس
• ملاحظــــة: يشتــــــرط اجتيــــاز المقابلـــــــــة الشخصيـــــــــة بنجــــاح لجميــــع البرامــــــــــــج المطروحـــــــة.
معلومات إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اسـم البرنامــــج
رمز البرنامج
• معلومـــات إضافيــــة:
- باللغة الانجليزية لتخصصي:
(اللغة الانجليزية وآدابها والترجمة)
- باللغة العربية لتخصصات:
(التاريخ، علم الاجتماع، العمل
الاجتماعي، اللغة العربية وآدابها)
- باللغة العربية واللغة الإنجليزية
لتخصصــــات: (الجغرافيا، دراسات
المعلومات، السياحة، الموسيقى
والعلوم الموسيقية، الإعلام).
- نــــــوع الإعاقـــــــــة:
- إعاقة بصرية: (تخصصات اللغة
العربية وآدابها، علم الإجتماع،
والإعـــــلام).
- إعاقة حركية: (اللغة العربية وآدابها،
اللغة الإنجليزيــــة وآدابهــا، العمل
الاجتماعـــي، علـم الاجتمــاع،
والإعـــلام).
• النجــــــاح في دبلـــــــوم التعليم العام بتقديــــــر (75٪).
• دراســـــة المــــــواد الآتيـــــــــة، والحصــــــول علـــــى (65٪) كحـــــد
أدنى في كل منهـا:-
- اللغــــــــــة العربيــــــــــــــة.
- اللغــــــــــة الإنجليزيـــــــة.
- التربيـــــة الإسلاميـــــــة.
كليــــــة الآداب
والعلــــوم
الاجتماعيــــــــة
(آداب عام)
SQ950
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- نــــــوع الإعاقـــــــــة:
- عجز حركي جزئي بالأطراف الس ُ فلى
تخصصات: (علوم الأغذية، التغذية
البشرية، الموارد الطبيعية)
• النجــــــاح في دبلـــــــوم التعليم العام بتقديــــــر (75٪).
• الحصـــــــول على (65٪) كحــد أدنى في مادتين من المــــــواد
الآتيــــــــــــة:-
- الكيميــــــــــــاء.
- الفيزيــــــــــــــــاء.
- الأحيــــــــــــــــــــاء.
• الحصـــــــول على (65٪) كحـــد أدنـــى فـــي المــــــواد الآتيـــة:-
- الرياضيـــــات المتقدمــــــــة.
- اللغــــــــــة الإنجليـــزيــــــــــــــة.
كلية العلوم
الزراعية والبحرية
SQ951
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- نــــــوع الإعاقـــــــــة:
- إعاقة حركية (أطراف س ُ فلى)
• النجــــــاح في دبلـــــــوم التعليم العام بتقديــــــر (75٪).
• الحصــــــول علــــى (80٪) في المــــــــــــواد الآتيــــــــــــة:-
- اللغــــــــــة العربيــــــــــــــة و اللغــــــــــة الإنجليزيـــــــة.
• الحصــــــول علــــى (65٪) كحد أدنى في المـــــواد الآتيــــــــــــة:-
- الرياضيـــــــات المتقدمــــة أو الأساسيــــــــة.
كلية الإقتصاد
والعلـــــــوم
السياسيـــــة
(العلـــــوم
السياسيـــــة)
SQ952
215
العودة إلى الفهرس
تابع/ جامعــــة السلطــان قابـــــــــوس
• ملاحظــــة: يشتــــــرط اجتيــــاز المقابلـــــــــة الشخصيـــــــــة بنجــــاح لجميــــع البرامــــــــــــج المطروحـــــــة.
معلومات إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اسـم البرنامــــج
رمز البرنامج
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- نــــــوع الإعاقـــــــــة:
- عجز حركي جزئي بالأطراف الس ُ فلى
تخصصات: (علـــوم الحاسب الآلي،
الإحصـــاء،علـــوم الأرض، الرياضيات،
الذكــــــاء الإصطناعـــي).
• النجــــــاح فــــي دبلـــــــوم التعليــــــــم العــــام بتقديــــــر (75٪).
• الحصـــــول علـــــى (65٪) كحد أدنى في مادتين من المـــواد
الآتيــــــــــة:-
- الكيميــــــــــــــاء.
- الفيزيـــــــــــــــــاء.
- الأحيـــــــــــــــــــــاء.
• الحصـــــول علـــــى (65٪) كحد أدنى في المــــواد الآتيــــــــــة:-
- الرياضيــــــــــــات المتقدمــــــــــــة.
- اللغـــــــــــــــــــــــــــة الإنجليزيـــــــــــة.
كلية العلوم
SQ953
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- كليــــــة الطــب والعلوم
الصحيــة
- نــــــوع الإعاقـــــــــة:
- عجـــز حركـــي جزئي بالأطــــراف
الس ُ فلـــى أو العليــــــا
• النجــــــاح فــــي دبلـــــــوم التعليــــــــم العــــام بتقديــــــر (85٪).
• الحصـــــول علـــــى (80٪) كحد أدنى في مادتين من المـــواد
الآتيــــــــــة:-
- الكيميــــــــــــــاء.
- الفيزيـــــــــــــــــاء.
- الأحيـــــــــــــــــــــاء.
• الحصـــــول علـــــى (80٪) كحد أدنى في المــــواد الآتيــــــــــة:-
- الرياضيــــــــــــات المتقدمــــــــــــة.
- اللغـــــــــــــــــــــــــــة الإنجليزيـــــــــــة.
دكتـــور بالطــب
SQ954
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزية
- كليــــــة الطــب والعلوم
الصحيــة
- نــــــوع الإعاقـــــــــة:
- عجـــز حركـــي جزئي بالأطــــراف
الس ُ فلـــى أو العليــــــا
• النجــــــاح فــــي دبلـــــــوم التعليــــــــم العــــام بتقديــــــر (85٪).
• الحصـــــول علـــــى (80٪) كحد أدنى في مادتين من المـــواد
الآتيــــــــــة:-
- الكيميــــــــــــــاء.
- الفيزيـــــــــــــــــاء.
- الأحيـــــــــــــــــــــاء.
• الحصـــــول علـــــى (80٪) كحد أدنى في المــــواد الآتيــــــــــة:-
- الرياضيــــــــــــات المتقدمــــــــــــة.
- اللغـــــــــــــــــــــــــــة الإنجليزيـــــــــــة.
علم الطب الحيوي
SQ959
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة العربيــة
- كليــــــة الحقـــوق
- نــــــوع الإعاقـــــــــة:
- عجـــز حركـــي جزئي بالأطــــراف
الس ُ فلـــى.
• النجــــــاح فــــي دبلـــــــوم التعليــــــــم العــــام بتقديــــــر (75٪).
• دراســـــة المــــــواد الآتيـــــــــة، والحصــــــول علـــــى (65٪) كحـــــد
أدنى في كل منهـا:-
- التربيــــــــة الإسلاميــــــــــــــــــــة.
- اللغــــــــــــــــة العربيــــــــــــــــــــــة.
- اللغــــــــــــــــة الإنجليزيــــــــــــــــة.
الحقـــوق
SQ955
216
العودة إلى الفهرس
تابع/ جامعــــة السلطــان قابـــــــــوس
• ملاحظــــة: يشتــــــرط اجتيــــاز المقابلـــــــــة الشخصيـــــــــة بنجــــاح لجميــــع البرامــــــــــــج المطروحـــــــة.
معلومات إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اسـم البرنامــــج
رمز البرنامج
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة العربيــة
- كليــــــة التربيـة
- نــــــوع الإعاقـــــــــة:
- إعاقـــــــة حركيـــــة س ُ فليـــــة.
- على الطالب اجتيـــاز اختبـــار
القـــدرات بنجـــاح
• النجــــــاح فــــي دبلـــــــوم التعليــــــــم العــــام بتقديــــــر (75٪).
• دراســـــة المــــــواد الآتيـــــــــة، والحصــــــول علـــــى (65٪) كحـــــد
أدنى في كل منهـا:-
- اللغــــــــــــــــة العربيــــــــــــــــــــــة.
- اللغــــــــــــــــة الإنجليزيــــــــــــــــة.
- الفنـــــون التشكيليــــــــــــــــة.
التربية الفنية
SQ956
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة العربيــة
- كليــــــة التربيـة
- نــــــوع الإعاقـــــــــة:
-إعاقة حركية س ُ فلية و إعاقة بصرية
• النجــــــاح فــــي دبلـــــــوم التعليــــــــم العــــام بتقديــــــر (75٪).
• دراســـــة المــــــواد الآتيـــــــــة، والحصــــــول علـــــى (65٪) كحـــــد
أدنى في كل منهـا:-
- اللغــــــــــــــــة العربيــــــــــــــــــــــة.
- اللغــــــــــــــــة الإنجليزيــــــــــــــــة.
- التربيـــــــــــة الإســـلاميـــــــــــــــة.
اللغة العربية
SQ957
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزيــــة
- كليــــــة التربيـة
- نــــــوع الإعاقـــــــــة:
- إعاقة حركية سفلية لتخصص
الرياضيات
• النجــــــاح فــــي دبلـــــــوم التعليــــــــم العــــام بتقديــــــر (75٪).
• دراســــــــــــة المــــــــــــواد الأربعـــــــة الآتيــــــــــــة، والحصـــــول علـــــى
(٪65) كحـــــد أدنى في ثلاث منها.
- الريـــــــاضيـــــــات المتقدمــــة.
- الكيميــــــــــــــاء.
- الفيزيـــــــــــــــــاء.
- الأحيـــــــــــــــــــــاء.
• الحصــــــــول على (65٪) في اللغة الإنجليزيــــــة.
علوم ورياضيات
SQ958
كليـــــة ع ُ مــان للعلــــوم الصحيــــــــة
حسم التعادل ومعلومات
إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اسـم البرنامــــج
رمز البرنامج
• حســــم التعــــــــادل:
- الأحيـــاء أو العلوم الصحية الدرجات الأعلى في المواد الآتيـة:
- الرياضيات المتقدمة أو الأساسيــة
• معلومـــات إضافيــــة:
لغة الدراسة: اللغة الإنجليزيـــة
- نــــــوع الإعاقـــــــــة:
- إعاقـــــــات جسديــة.
- على الطالب من ذوي الإعاقات الخاصة
أن يتصل بالكلية للتأكد من ملاءمته
للدراسة قبل أن يقوم بإختيار أي برنامج
- اجتياز المقابلة الشخصية بنجاح.
*العلوم الصحية بالنسبة للدارسين
بدولة الإمارات العربية المتحدة.
• الحصـــــول على معـــــدل لا يقـــــل عـــــن (65٪) في دبلـــــوم
التعليـــــم العـــــام.
• الحصـــــول علـــــى تقديـــــر (65٪) في المــــواد الآتيــــــــــة:-
- الأحيــــــــــــاء/ أو العلـــــوم الصحيــــــــــة*
- الرياضيـــــــــات المتقدمــــــــة أو الأساسيــــة.
- اللغــــــــــــــــــــة الإنجليزيــــــــــــة.
إدارة المعلومات
الصحيــــــة
HM005
217
العودة إلى الفهرس
معلومات إضافية عن البرنامج
• معلومـــات إضافيــــة:
لغة الدراسة: حسب المؤسسة
• المؤسسة التعليمية:
- على الطلبة اختيار التخصص
والمؤسسة التعليمية الخاصة
التي تستقبل نوع إعاقتهم.
- نــــــوع الإعاقـــــــــة:
- إعاقـــــــات جسديــة.
- مع ضرورة مراعاة شـــروط
القبول بالمؤسسة.
• معلومـــات إضافيــــة:
لغة الدراسة: حسب المؤسسة
• المؤسسة التعليمية:
- على الطلبة اختيار التخصص
والمؤسسة التعليمية الخاصة
التي تستقبل نوع إعاقتهم
- نــــــوع الإعاقـــــــــة:
- إعاقـــــــات جسديــة.
- إعاقـــــــات بصريــة.
- مع ضرورة مراعاة شـــروط
القبول بالمؤسسة.
• المؤسسة التعليمية:
- كلية البيـــان:
لغة الدراسة: اللغــــــة الإنجليزية
- كلية الزهراء للبنات:
لغة الدراسة: اللغــــــة العربية
والسنة التأسيسية فقط
باللغة الانجليزية
• معلومـــات إضافيــــة:
- نــــــوع الإعاقـــــــــة:
- إعاقـــــــات جسديــة.
• معلومـــات إضافيــــة:
لغة الدراسة: اللغــــــة العربية
• المؤسسة التعليمية:
- على الطلبة اختيار التخصص
والمؤسسة التعليمية الخاصة
التي تستقبل نوع إعاقتهم.
- نــــــوع الإعاقـــــــــة:
- إعاقـــــــات بصريــة.
- مع ضرورة مراعاة شـــروط
القبول بالمؤسسة.
البعثـــــات الداخليـــــة (درجــــــة البكالوريــــــوس)
الحـــد الأدنـــى للتقـــدم للبرنامج
اسـم البرنامــــج
رمز البرنامج
التخصصــــات
الإداريــــة
BS260
• النجــــــــاح في دبلــــــــوم التعليم العــــــــام بتقديــــــــر (60٪).
• الحصول علـى (55٪) في الرياضيات المتقدمة أو الأساسية.
• الحصول على (55٪) في اللغة الإنجليزيـــــــــــــة.
تخصصــــات
تكنولوجيــــــا
المعلومــات
BS261
• النجــــــــاح في دبلــــــــوم التعليم العــــــــام بتقديــــــــر (60٪).
• الحصول على (60٪) في المواد الآتيـــــة:-
- الرياضيـــــــات المتقدمـــة.
- الكيميـــــــاء أو الفيزيـــــــاء.
• الحصول على (55٪) في اللغة الإنجليزيـــــــــــــة.
التخصصــــات
الهندسية
BS262
• النجــــــــاح في دبلــــــــوم التعليم العــــــــام بتقديــــــــر (60٪).
• الحصول على (55٪) في اللغة العربيـــــة.
• الحصول على (55٪) في اللغة الإنجليزيـــــــــــــة.
تخصصــــات
القانــون
BS263
• النجــــــــاح في دبلــــــــوم التعليم العــــــــام بتقديــــــــر (60٪).
• الحصول على (55٪) فـــــــي:-
- اللغــــــة العربيــــــــــــــة.
- اللغــــــة الإنجليزيــــــــة.
تخصصات اللغات
الأجنبيــــــة
والترجمــة
BS264
• النجــــــــاح في دبلــــــــوم التعليم العــــــــام بتقديــــــــر (60٪).
• الحصول علـى (55٪) في الرياضيات المتقدمة أو الأساسية.
• الحصــــــول علــــــى (55٪) في اللغة الإنجليزيـــــــــــــة.
تخصصات
الفنـون الإبداعيـة
BS265
• النجــــــــاح في دبلــــــــوم التعليم العــــــــام بتقديــــــــر (60٪).
• الحصــــــول علــــــى (60٪) في اللغة العربيـــــــــــــة.
تخــــــصص
اللغة العربية
وآدابها
BS275
218
العودة إلى الفهرس
معلومات إضافية عن البرنامج
• معلومـــات إضافيــــة:
لغة الدراسة: اللغــــة العربية
• المؤسسة التعليمية:
الكلية العلمية للتصميم
- نــــــوع الإعاقـــــــــة:
- إعاقـــــــات سمعيــة.
• معلومـــات إضافيــــة:
لغة الدراسة: اللغـــة العربية
السنة التأسيسية فقط
باللغة الإنجليزيــــــة
• المؤسسة التعليمية:
كليـة الزهــراء للبنــات
- نــــــوع الإعاقـــــــــة:
- إعاقـــــــات سمعيــة.
• معلومـــات إضافيــــة:
لغة الدراسة: اللغـــة الإنجليزية
• المؤسسة التعليمية:
كلية الشــرق الأوســط
- نــــــوع الإعاقـــــــــة:
- إعاقـــــــات جسديــة.
• معلومـــات إضافيــــة:
لغة الدراسة: اللغـــة العربية
السنة التأسيسية فقط
باللغة الإنجليزيــــــة
• المؤسسة التعليمية:
جامعــــة نـــزوى
- نــــــوع الإعاقـــــــــة:
- إعاقـــــــات سمعيــة.
• معلومـــات إضافيــــة:
لغة الدراسة: اللغـــة الإنجليزيـة
• المؤسسة التعليمية:
- كلية مسقط
- نــــــوع الإعاقـــــــــة:
- إعاقـــــــات جسديــة.
• معلومـــات إضافيــــة:
لغة الدراسة: اللغـــة الإنجليزيـة
• المؤسسات التعليمية:
- الجامعة العربية المفتوحة
- كلية مسقط
- نــــــوع الإعاقـــــــــة:
- إعاقـــــــات جسديــة.
تابع/ البعثـــــات الداخليـــــة (درجــــــة البكالوريــــــوس)
الحـــد الأدنـــى للتقـــدم للبرنامج
اسـم البرنامــــج
رمز البرنامج
• النجــــــــاح في دبلــــــــوم التعليم العــــــــام بتقديــــــــر (60٪).
التصميم
الجرافيكي
BS276
• النجــــــــاح في دبلــــــــوم التعليم العــــــــام بتقديــــــــر (60٪).
التصميم في
الوسائط الرقمية
BS277
• النجــــــــاح في دبلــــــــوم التعليم العــــــــام بتقديــــــــر (65٪).
• الحصــــــول علــــــى (60٪) فـــــــي:-
- الرياضيـــــــات المتقدمــــــــــــة.
- الفيزيــــــــاء أو الكيميــــــــــــــاء.
• الحصول على (55٪) في اللغة الإنجليزيـــــــــــــة.
التخصصات
الهندسية
BS940
• النجــــــــاح في دبلــــــــوم التعليم العــــــــام بتقديــــــــر (65٪).
• الحصــــــول علــــــى (65٪) في الفنون التشكيليــــــة.
• الحصــــــول علــــــى (65٪) في اللغـــــة الإنجليزيــــــــــة.
الفنون الجميلة
بالتخصصات
الفرعية الآتيــــــة:
- تصميم الحلي
والمجوهرات
- تصميم الأزياء
BS942
التخصصــــات
الإداريــــة
BS943
• النجــــــــاح في دبلــــــــوم التعليم العــــــــام بتقديــــــــر (65٪).
• الحصول علـى (60٪) في الرياضيات المتقدمة أو الأساسية
• الحصول على (55٪) في اللغة الإنجليزيـــــــــــــة.
تخصصـــــــات
تكنولوجيا
المعلومات
BS944
219
العودة إلى الفهرس
معلومات إضافية عن البرنامج
• معلومـــات إضافيــــة:
لغة الدراسة: اللغــــة الإنجليزيـة
- مختلف التخصصات حســــــب
ما تقدمه كل مؤسسة تعليمية
خاصة لمؤهل الدبلوم، مــــع
مراعـــــــــــاة شروط الالتحاق
بتلك التخصصات.
- يحدد الطالــب المؤسســـــة
التي يرغب بالدراسة بها وفق
التخصص والمؤهل الدراسي
المقبول بــــــه.
- لا يسمــــح بتغيير المؤسسة
التعليمية بعد استكمال إجراءات
التسجيـــــــل.
- يقوم الطالب بإختيار المؤسسة
حسب نوع الإعاقة الموضحة
في الصفحات (221-223).
• معلومـــات إضافيــــة:
لغة الدراسة: حسب المؤسسة
- مختلف التخصصات حســــــب
ما تقدمه كل مؤسسة تعليمية
خاصة لمؤهل الدبلوم، مــــع
مراعـــــــــــاة شروط الالتحاق
بتلك التخصصات.
- يحدد الطالــب المؤسســـــة
التي يرغب بالدراسة بها وفق
التخصص والمؤهل الدراسي
المقبول بــــــه.
- لا يسمــــح بتغيير المؤسسة
التعليمية بعد استكمال إجراءات
التسجيـــــــل.
- يقوم الطالب بإختيار المؤسسة
حسب نوع الإعاقة الموضحة
في الصفحات (221-223).
البعثـــــات الداخليـــــة (درجــــــة الـــدبلـــــــوم)
الحـــد الأدنـــى للتقـــدم للبرنامج
اسـم البرنامــــج
رمز البرنامج
تخصصـــــــات
تكنولوجيا
المعلومات
DS010
• النجــــاح في دبلـــوم التعليم العــــــــام بتقديــــر (55٪)
• الحصــــــول علــــــى (55٪) في المــــــواد الآتيــــــــــة:-
- اللغــــــة الإنجليزيــــــــة.
- الرياضيـــــات المتقدمـــــة أو الأساسيــــــــــة.
تخصصات الإدارة
والمعامــــــــلات
التجارية
DS011
220
العودة إلى الفهرس
تابع/ البعثـــــات الداخليـــــة (درجــــــة الـــدبلـــــــوم)
معلومات إضافية عن البرنامج
الحـــد الأدنـــى للتقـــدم للبرنامج
اسـم البرنامــــج
رمز البرنامج
• معلومـــات إضافيــــة:
لغة الدراسة: اللغــــة الإنجليزيـة
• المؤسسة التعليمية:
جامعة ظفـــار
- نــــــوع الإعاقـــــــــة:
- إعاقـــــــات سمعيــة.
- عدم وجود أي إعاقة أخرى قد
تؤثر على التحصيل الأكاديمي
للطالب.
- اجتيــاز المقابلــة الشخصية
والفحص الطبي بنجـاح
DS012 • النجــــاح فــــــــــــي دبلـــــــــــــــوم التعليــــــــــــم العــــــدبلالحاســــوب
المؤسســات التعليميـــة التي تستقبـــل طلبـــة ذوي الإعاقـــات الخاصـــــة
الإعاقة البصرية
الإعاقة السمعية
الإعاقة الجسدية
المؤسسة
م
بكالوريوس القانون /
اللغة العربية
دبلوم علوم الحاسوب
جميع التخصصات
جامعة ظفـــــار
1
- تخصصات القانون
- اللغات الأجنبية والترجمة
- اللغة العربية وآدابها
لا
- التخصصات الإدارية
- تكنولوجيا المعلومات
- الهندســــــة
- القانــــــــــــــــون
- اللغات الأجنبية والترجمة
- اللغة العربيـــة وآدابهــــا
جامعة صحــــار
2
لا
لا
- برنامج تخطيط المدن
وتصميم معماري
- إدارة الأعمال الدولية
والخدمــــــــات
- علوم الحاسب الآلي
- الأمن السيبراني
- الذكاء الإصطناعي
(الإعاقة التي تتطلب
كرسي متحرك)
الجامعة الألمانية
للتكنولوجيا
في سلطنة عُ ُ مان
3
221
العودة إلى الفهرس
تابع/ المؤسســات التعليميـــة التي تستقبـل طلبـــة ذوي الإعاقـات الخاصـة
الإعاقة البصرية
الإعاقة السمعية
الإعاقة الجسدية
المؤسسة
- التخصصات الإدارية والتجارية
- الفنون الجميلة
- تخصصــــات اللغــــات
- تقنيــــــــــة المعلومــــات
الأجنبيـــــة والترجمة
- تصميم الأزيــــــــاء - تصميم الحلي والمجوهرات
- اللغات الأجنبية والترجمة
- اللغة العربيــــــــة وآدابها
- اللغة العربية وآدابهــــا
- الرياضيــــات والإحصــــــاء
جامعه نـــــزوى
لا
لا
جميع التخصصات
جامعة مسقط
لا
التصميم
الجرافيكي الرقمي
جميع التخصصات عدا
التصميم الجرافيكي الرقمي
الكلية العلمية
للتصميم
لا
لا
جميع التخصصات
كلية مجــــــان
الجامعية
لا
لا
- الهندسة التحويلية
و برنامج إدارة
اللوجستيات و النقــــــل
- تخصصات تكنولوجيا
المعلومات
الجامعة الوطنية
للعلـــــوم
والتكنولوجيا
(فــرع صحار)
لا
لا
- التخصصات الإدارية
- تخصصات تكنولوجيا
المعلومات
كلية الدراسات
المصرفية والمالية
لا
لا
جميع التخصصات
كلية الخليـــــج
لا
لا
- الإدارة اللوجستيـــــة
- إدارة الأعمـــــال في
المســـاقات التاليــــــة :
- الموارد البشريـــــــــــــة
- المحاسبة والماليـــــة
- الإدارة العامــــــــــــــــــــــة
- التسويـــــــــــــــــــــــــــــــــق
- علــــوم الحاســــــب الآلـــي
في المساقات التاليــة :
- علوم الحاسب الآلـــــي
- تقنية البرمجيـــــات
كلية الشرق
الأوســـط
- تحليل البيانــــــــــات
- مساق الأمن السيبراني - هندسة الحاسب الآلـــي في:
- الشبكـــــــــــــــــــــــــــــات
- بكالوريــــوس الهندســــة
(مع مرتبة الشــــرف) في:
- الإلكترونيات والإتصالات
- الإلكترونيات والأجهزة
222
العودة إلى الفهرس
م
4
5
6
7
8
9
10
11
تابع/ المؤسســات التعليميـــة التي تستقبـل طلبـــة ذوي الإعاقـات الخاصـة
الإعاقة البصرية
الإعاقة السمعية
الإعاقة الجسدية
المؤسسة
لا
لا
جميع التخصصات
كلية مـــــزون
لا
لا
- التخصصات الإدارية
- الهندسيـــــــة
- القانــــــــــــــــون
- تكنولوجيا المعلومات
جامعة البريمي
لا
لا
- تخصصات اللغـــات
الأجنبيــة والترجمـــة
- تخصص دراســـات رفاهيـة
الإنســـــان وخدمتهــــا
- دراسات الإتصـــال والإعـلام:
- العلاقات العامـة والإتصال
- الإعـــــلان
- تصميم الإتصال المرئـــــي
كلية البيان
لا
لا
جميع التخصصات
كلية عمان للإدارة
والتكنولوجيا
لا
لا
- المجالات التجارية والإدارية
- تقنيــــة المعلومــــــات
كلية مسقط
بكالوريوس القانون
علوم الحاسب الآلي
- اللغـة الإنجليزيـة وآدابهـــا
- الترجمــــــة
- القانــــــون
- نظم المعلومـات
- علوم الحاســـــب الآلي
- هندسة البرمجيـــات
- إدارة الأعمــال
- المحاسبــة
- تنمية الموارد البشريـة
- إقتصاد الأعمــــــال
- التســــويـــــق
- علوم ماليــة ومصرفية
كلية البريمي
الجامعيــــة
لا
التصميم في الوسائط الرقمية
جميع التخصصات
كلية الزهراء
للبنات
لا
لا
جميع التخصصات
الجامعة العربية
المفتوحة
لا
لا
جميع التخصصات
الكلية الحديثة
للتجـــارة والعلوم
لا
لا
جميع التخصصات
الكلية العالمية
للهندسة
والتكنولوجيا
223
العودة إلى الفهرس
م
12
13
14
15
16
17
18
19
20
21
الملاحـــــــق
224
العودة إلى الفهرس
225العودة إلى الفهرس
مـــــدارس برنامـــــــــــج التوطيـــــــــن
محافظـــــة مسقـــــــــط
المدرســــــــة
البلـــــدة
الولايـــــة
يتــــــــي للتعليــــــــم الأساســــــــي (5-12)
يتــــــــي
مسقــــــط
1
سفانــــــــة بنت حاتــــــــم للتعليم الأساســــــــي (1-12)
يتــــــــي
مسقــــــط
2
السيفــــــة للتعليـــــــــم الأساســــــي (1-12)
السيفـــــــة
مسقــــــط
3
طلحة بن عبدالله للتعليـــــــــم الأساســــــي (5-12)
السيفـــــــة
مسقــــــط
4
الخيــــــــــران للتعليـــــــــم الأساســــــي (1-8)
الخيــــــــران
مسقــــــط
5
فنـــــــــــس للتعليـــــــــم الأساســــــي (1-9)
فنـــــس
قريـــــــــات
6
ضبـــــــــــاب للتعليـــــــــم الأساســــــي (5-12)
ضبــــــــاب
قريـــــــــات
7
أبي بن ثابت للتعليـــــــــم الأساســــــي (5-12)
بــمـــــــه
قريـــــــــات
8
وادي العربييـــــن للتعليـــــــــم الأساســــــي (5-12)
وادي العربيين
قريـــــــــات
9
محافظـــــة الداخليــــــة
المدرســــــــة
البلـــــدة
الولايـــــة
الجبـــل الأخضــــر للتعليـــــــــم الأساســــــي (5-12)
سيــح قطنـــة
الجبــل الأخضــــر
1
الغليـــــل للتعليـــــــــم الأساســــــي (1-10)
الغليـــــــــــــل
الجبــل الأخضــــر
2
أبــــو زيــــد الريامــــي للتعليـــــــــم الأساســــــي (5-12)
سيــــــــــق
الجبــل الأخضــــر
3
محمــــــــد بن أبـــي غســــــان
الغليــــــــــــل
الجبــل الأخضــــر
4 للتعليـــــــــم الأساســــــي للبنين (5-9)
الغيظرانــــــــة للتعليـــــــــم الأساســــــي (1-12)
الغيظرانــــــة
أدم
5
قـــــــرن العلـــــم للتعليـــــــــم الأساســــــي (1-12)
قـــرن العلـــم
أدم
6
الزاهيــــــــة للتعليـــــــــم الأساســــــي (1-12)
الزاهيــــة
أدم
7
رأس الجبــــــــل للتعليـــــــــم الأساســــــي (1-12)
رأس الجبل
أدم
8
226
العودة إلى الفهرس
تابع/ مـــــدارس برنامـــــــــــج التوطيـــــــــن
محافظـــــة الداخليــــــة
تابــــــع
المدرســــــــة
البلـــــدة
الولايـــــة
عويفيــــــــة للتعليـــــــــم الأساســــــي (1-12)
عويفيــــــة
بهـــــلاء
9
كنــــــــوز العلــــــــم للتعليـــــــــم الأساســــــي (1-12)
قصبيــــــة
بهـــــلاء
10
محافظـــــة جنــــوب الشرقيــــــــة
المدرســــــــة
البلـــــدة
الولايـــــة
وادي بني جابر للتعليـــــــــم الأساســـــــــي (1-12)
وادي بني جابر
صـــــور
1
الخويمة للتعليــــــــم الأساســــــــي (5-12)
الخويميــــة
جعــلان بو علـي
2
روضة المعارف للتعليـــــــــم الأساســــــي (1-10)
الخويميــــة
جعــلان بو علـي
3
بـــــرة بنت الحــــارث للتعليــــــــم الأساســــــــي (1-12)
وادي اللبيدعـــــة
جعــلان بو علـي
4
خبــــاب بـــــن الأرت للتعليــــــــم الأساســــــــي (5-12)
وادي اللبيدعـــــة
جعــلان بو علـي
5
ذات الصــــــــواري للتعليــــــــم الأساســــــــي (1-12)
ذات الصـــــواري
جعــلان بو حسن
6
الطحايــــــــم للتعليــــــــم الأساســــــــي (1-12)
الطحايــــم
جعــلان بو حسن
7
المكــــــــارم للتعليــــــــم الأساســــــــي (1-12)
قـــرن علـــم
جعــلان بو حسن
8
المهلـــب للتعليــــــــم الأساســــــــي (5-12)
رأس خلــف
مصيـــرة
9
مصيـــرة للتعليــــــــم الأساســــــــي (5-12)
رأس خلــف
مصيـــرة
10
محافظـــــة شمــال الشرقيــــــــة
المدرســــــــة
البلـــــدة
الولايـــــة
الغبــــــــرة للتعليــــــــم الأساســــــــي (1-12)
الغبـــرة
دمــاء والطائين
1
أبو العاص بن الربيع للتعليــــــــم الأساســــــــي (5-12)
الغبـــرة
دمــاء والطائين
2
عبدالله بن الأرقــــــم للتعليــــــــم الأساســــــــي (5-12)
محــــلاح
دمــاء والطائين
3
227
العودة إلى الفهرس
تابع/ مـــــدارس برنامـــــــــــج التوطيـــــــــن
محافظـــــة شمــال الشرقيــــــــة
تابــــــع
المدرســــــــة
البلـــــدة
الولايـــــة
محــــــــلاح للتعليــــــــم الأساســــــــي (5-12)
محــــلاح
دمــاء والطائين
4
الغمصــــــة للتعليــــــــم الأساســــــــي (1-12)
الغمصـــة
دمــاء والطائين
5
اسماعيـــــــة للتعليــــــــم الأساســــــــي (5-12)
اسماعيــــة
دمــاء والطائين
6
الشيــــــــخ حمــــــد بن عبيــــــد السليمــــــــــــي
للتعليــــــــم الأساســــــــي (5-12)
اسماعيــــة
دمــاء والطائين
7
الشيــــــــخ سيـــــــف بن حمــــــد الأغبــــــري
للتعليــــــــم الأساســــــــي (5-12)
الحاجــــــــر
دمــاء والطائين
8
عثمــان بن عفــــــان للتعليــــــــم الأساســــــــي (5-10)
الغمصــــــة
دمــاء والطائين
9
هـــــــــــــــلال بن سعيــــــد بنــــــــــــــي عــــــــــرابــــة
للتعليــــــــم الأساســــــــي (5-10)
السبــــل
دمــاء والطائين
10
الحـــاجــــر للتعليــــــــم الأساســــــــي (1-10)
الحــــاجــر
دمــاء والطائين
11
السليـــــل للتعليــــــــم الأساســــــــي (1-12)
الخبــــــة
دمــاء والطائين
12
السبـــــل للتعليــــــــم الأساســــــــي (1-9)
محــــلاج
دمــاء والطائين
13
أبو مالك للتعليــــــــم الأساســــــــي (5-12)
سيح الحيـــل
وادي بني خالد
14
وادي بنــــــي خالــــد للتعليــــــــم الأساســــــــي (5-12)
سيح الحيـــل
وادي بني خالد
15
الجـــــــــــزع للتعليــــــــم الأساســــــــي (1-12)
الجـــــــزع
سنـــاو
16
الظفــــــــــــرات للتعليــــــــم الأساســــــــي (1-12)
الظفرات
سنـــاو
17
محافظـــــة مسنـــــدم
المدرســــــــة
البلـــــدة
الولايـــــة
سكينة بنت الحسين للتعليـــم الأساســـي (5-12)
دبـــــــا
دبـــــــا
1
عمـــــر بن العاص للتعليــــــــم الأساســــــــي (5-12)
دبـــــــا
دبـــــــا
2
228
العودة إلى الفهرس
تابع/ مـــــدارس برنامـــــــــــج التوطيـــــــــن
محافظـــــة مسنـــــدم
تابــــــع
المدرســــــــة
البلـــــدة
الولايـــــة
تماظــــر بنت عمــــر للتعليــــــــم الأساســــــــي (1-12)
مدحــــاء
مدحــــــاء
3
النصــــــــــر للتعليــــــــم الأساســــــــي (5-12)
مدحــــاء
مدحــــــاء
4
كمـــــــــزار للتعليــــــــم الأساســــــــي (1-12)
كمــــزار
خصـــــب
5
حمـــزة بن عبدالمطلب للتعليــــم الأساســـي (5-12)
ليمـــــا
خصـــــب
6
ليمـــــــــــا للتعليــــم الأساســـي (1-12)
ليمـــــا
خصـــــب
7
محمد بن صالح المتفقي للتعليم الأساسي (5-12)
كمــــزار
خصـــــب
8
خــــــور شيـــــــم للتعليــــم الأساســـي (1-12)
الحوينيـــة
خصـــــب
9
محافظـــــة الظاهـــــرة
المدرســــــــة
البلـــــدة
الولايـــــة
جبــــــل الســــــراة للتعليــــم الأساســـي (1-12)
جبــــل الســـــراة
عبــــــري
1
حمــــــراء الـــــــــدروع للتعليــــم الأساســـي (1-12)
أســـــود
عبــــــري
2
محافظـــــة ظفــــــار
المدرســــــــة
البلـــــدة
الولايـــــة
المزيونـــة للتعليــــم الأساســـي (9-12)
المزيونـــة
المزيونـــة
1
هرويب للتعليــــم الأساســـي (1-12) - صباحي
هرويــــب
المزيونـــة
2
ابن الذهبي للتعليــــم الأساســـي (5-12) - مسائي
هرويــــب
المزيونـــة
3
توسنـــــــــات للتعليــــم الأساســـي (1-12)
توسنـــات
المزيونـــة
4
الأحقــــــــــــاف للتعليــــم الأساســـي (1-12)
الأحقـــــاف
المزيونـــة
5
229
العودة إلى الفهرس
تابع/ مـــــدارس برنامـــــــــــج التوطيـــــــــن
تابــــــع محافظـــــة ظفــــــار
المدرســــــــة
البلـــــدة
الولايـــــة
ميتــــــــــن للتعليــــــــم الأساســــــــي (1-12)
ميتـــــــن
المزيونـــة
6
عيبــــــــــوت للتعليــــــــم الأساســــــــي (1-12)
عيبـــــوت
المزيونـــة
7
حــــــــــورات للتعليــــــــم الأساســــــــي (1-12)
حــــــــورات
المزيونـــة
8
ابـــــن رشـــــد للتعليــــــــم الأساســــــــي (9-12)
المزيونـــة
المزيونـــة
9
انــــــــــدات للتعليــــــــم الأساســــــــي (1-12)
انـــــدات
المزيونـــة
10
عمــر بن عبدالعزيز للتعليــــــــم الأساســــــــي (5-8)
المزيونـــة
المزيونـــة
11
المزيـــونـــــــة للتعليــــــــم الأساســــــــي (5-8)
المزيونـــة
المزيونـــة
12
ضلكـــــــوت للتعليــــــــم الأساســــــــي (1-12)
ضلكـــوت
ضلكـــوت
13
ضلكـــــــوت للتعليــــــــم الأساســــــــي (5-12)
ضلكـــوت
ضلكـــوت
14
ديــــــــــم للتعليــــــــم الأساســــــــي (1-12)
خضرافــي
ضلكـــوت
15
خضرافـــــــي للتعليــــــــم الأساســــــــي (5-12)
خضرافــي
ضلكـــوت
16
حفــــوف للتعليــــــــم الأساســــــــي (1-10)
حفـــوف
ضلكـــوت
17
دهـــق دري للتعليــــــــم الأساســــــــي (5-10)
دهــق دري
ضلكـــوت
18
جابـــر بن حيــــان للتعليــــــــم الأساســــــــي (5-12)
ثمريـــــت
ثمريــــت
19
أبـــــــو عبيـــــــدة للتعليــــــــم الأساســــــــي (5-12)
ســــــدح
ســــــدح
20
صـــــــــوب للتعليــــــــم الأساســــــــي (1-12)
ســــدح - صوب
ســــــدح
21
القادسيــــــــة للتعليــــــــم الأساســــــــي (5-12)
حاســـك
ســــــدح
22
حاســـــــك للتعليــــــــم الأساســــــــي (1-12)
حاســـك
ســــــدح
23
230
العودة إلى الفهرس
تابع/ مـــــدارس برنامـــــــــــج التوطيـــــــــن
تابــــــع محافظـــــة ظفــــــار
المدرســــــــة
البلـــــدة
الولايـــــة
حدبيـــــن للتعليــــــــم الأساســــــــي (5-12)
حدبيــــن
ســــــدح
24
حدبيـــــن للتعليــــــــم الأساســــــــي (1-12)
حدبيــــن
ســــــدح
25
ســـــــــدح للتعليــــــــم الأساســــــــي (5-12)
ســــــدح
ســــــدح
26
جوفـــــــــــاء للتعليــــــــم الأساســــــــي (1-12)
جوفــــــاء
ســــــدح
27
جوفــــــــــاء للتعليــــــــم الأساســــــــي (5-12)
جوفــــــاء
ســــــدح
28
مقشـــــــن للتعليــــــــم الأساســــــــي (1-12)
مقشـــن
مقشـــن
29
منــــــدر الضبيــــــان للتعليــــــــم الأساســــــــي (1-12)
منــدر الضبيــــان
مقشـــن
30
مرســــــودد للتعليــــــــم الأساســــــــي (1-12)
مرســــودد
مقشـــن
31
المشــــــــــــاش للتعليــــــــم الأساســــــــي (1-12)
المشــــاش
مقشـــن
32
المنــــــــــــادر للتعليــــــــم الأساســــــــي (1-12)
المنــــــادر
مقشـــن
33
أبــــــو فـــــــراس للتعليــــــــم الأساســــــــي (5-12)
شليــــم
شليـــم وجــــزر
الحلانيـــات
34
كوبــــــــــــوت للتعليــــــــم الأساســــــــي (1-12)
شليـــم وجــــزر
الحلانيـــات
شليـــم وجــــزر
الحلانيـــات
35
شليــــــــــــم للتعليــــــــم الأساســــــــي (1-12)
شليـــم
شليـــم وجــــزر
الحلانيـــات
36
الشويميــــــة للتعليــــــــم الأساســــــــي (1-12)
الشويميـــــة
شليـــم وجــــزر
الحلانيـــات
37
ديميــــــــــت للتعليــــــــم الأساســــــــي (1-12)
ديميـــــــــت
شليـــم وجــــزر
الحلانيـــات
38
زخـــــــــــــــر للتعليــــــــم الأساســــــــي (1-12)
زخـــــــــــــــر
شليـــم وجــــزر
الحلانيـــات
39
231
العودة إلى الفهرس
تابع/ مـــــدارس برنامـــــــــــج التوطيـــــــــن
تابــــــع محافظـــــة ظفــــــار
المدرســــــــة
البلـــــدة
الولايـــــة
وادي عــــــــارة للتعليــــــــم الأساســــــــي (5-12)
وادي عــــارة
شليـــم وجــــزر
الحلانيـــات
40
الحلانيــــــــات للتعليــــــــم الأساســــــــي (1-12)
الحلانيـــات
شليـــم وجــــزر
الحلانيـــات
41
فتخيــــــــت للتعليــــــــم الأساســــــــي (1-12)
فتخيــــــت
شليـــم وجــــزر
الحلانيـــات
42
محويــــــــس للتعليــــــــم الأساســــــــي (1-12)
محويــــــس
شليـــم وجــــزر
الحلانيـــات
43
وادي هكــــــــة للتعليــــــــم الأساســــــــي (1-12)
وادي هكــــــة
شليـــم وجــــزر
الحلانيـــات
44
شــــربثــــــــات للتعليــــــــم الأساســــــــي (1-12)
شربثــــــات
شليـــم وجــــزر
الحلانيـــات
45
ذهبــــــــــون للتعليــــــــم الأساســــــــي (1-12)
ذهبـــون
ثمريــــت
46
بوابــــــة الفكــــــر للتعليــــــــم الأساســــــــي (5-12)
ذهبـــون
ثمريــــت
47
قتبيــــــــــت للتعليــــــــم الأساســــــــي (1-12)
قتبيــــت
ثمريــــت
48
رويــــــــــة للتعليــــــــم الأساســــــــي (1-12)
رويـــة وحكبيـــت
ثمريــــت
49
ربكـــــــوت للتعليــــــــم الأساســــــــي (1-12)
ربكـــوت
ثمريــــت
50
جابــــــــر بن حيــــــــان للتعليــــــــم الأساســــــــي (5-12)
ثمريــــت
ثمريــــت
51
النجـــــــــــد للتعليــــــــم الأساســــــــي (1-12)
النجـــــــد
ثمريــــت
52
مضـــــــــــي للتعليــــــــم الأساســــــــي (1-12)
مضــــــي
ثمريــــت
53
بيثنـــــــــــه للتعليــــــــم الأساســــــــي (1-12)
بيثنــــــه
ثمريــــت
54
بـــربــــــــزوم للتعليــــــــم الأساســــــــي (1-12)
بـــربـــزوم
ثمريــــت
55
232
العودة إلى الفهرس
تابع/ مـــــدارس برنامـــــــــــج التوطيـــــــــن
محافظـــــة ظفــــــار
تابــــــع
المدرســــــــة
البلـــــدة
الولايـــــة
ثمريــــــــــت للتعليــــــــم الأساســــــــي (5-12)
ثمريــــت
ثمريــــت
56
عيــــــــون للتعليــــــــم الأساســــــــي (1-12)
عيــــــون
ثمريــــت
57
المطهفــــــــة للتعليــــــــم الأساســــــــي (1-12)
المطهفـــة
ثمريــــت
58
الحشمــــــــان للتعليــــــــم الأساســــــــي (1-12)
الحشمـــان
ثمريــــت
59
الشصــــــــــر للتعليــــــــم الأساســــــــي (1-12)
الشصـــــر
ثمريــــت
60
شهب أصعيــــــــب للتعليــــــــم الأساســــــــي (1-12)
شهب أصعيب
ثمريــــت
61
شهب أصعيــــــــب للتعليــــــــم الأساســــــــي (5-12)
شهب أصعيب
ثمريــــت
62
ارديــــــــت للتعليــــــــم الأساســــــــي (1-12)
ارديــــــت
ثمريــــت
63
اجــــــــداروت للتعليــــــــم الأساســــــــي (1-12)
اجــــــداروت
ثمريــــت
64
اجــــــــداروت للتعليــــــــم الأساســــــــي (5-12)
اجـــــداروت
رخيـــــوت
65
حيــــــــرون للتعليــــــــم الأساســــــــي (1-12)
حيـــــرون
رخيـــــوت
66
شرشتــــــــى للتعليــــــــم الأساســــــــي (1-12)
شرشتـــــى
رخيـــــوت
67
رخيــــــــــوت للتعليــــــــم الأساســــــــي (1-12)
رخيـــــــوت
رخيـــــوت
68
محافظـــــة جنــوب الباطنــــة
المدرســــــــة
البلـــــدة
الولايـــــة
بلــــــد سيــــــت للتعليــــــــم الأساســــــــي (1-12)
بلــــد سيـــت
الرستـــــاق
1
يصـــــــــب للتعليــــــــم الأساســــــــي (1-12)
يصـــــــب
الرستـــــاق
2
هـــــــــاط للتعليــــــــم الأساســــــــي (1-12)
هـــــــــــاط
الرستـــــاق
3
233
العودة إلى الفهرس
تابع/ مـــــدارس برنامـــــــــــج التوطيـــــــــن
محافظـــــة الوسطـــــي
المدرســــــــة
البلـــــدة
الولايـــــة
حــــــــــــج للتعليــــــــم الأساســــــــي (1-12)
حـــــــج
محـــــــوت
محـــــــوت للتعليــــــــم الأساســــــــي (5-12)
حـــــــج
محـــــــوت
خلـــــــــوف للتعليــــــــم الأساســــــــي (1-12)
خلــــوف
محـــــــوت
وادي السيــــــــل للتعليــــــــم الأساســــــــي (5-12)
وادي السيـــل
محـــــــوت
الجويــــــــة للتعليــــــــم الأساســــــــي (1-10)
حـــــــج
محـــــــوت
صــــــــــراب للتعليــــــــم الأساســــــــي (1-12)
صــــراب
محـــــــوت
النــــــــــور للتعليــــــــم الأساســــــــي (1-12)
النجــــدة
محـــــــوت
قلعـــــة العلـــــم للتعليــــــــم الأساســــــــي (1-12)
وادي السيـــل
محـــــــوت
مسيـــــرة الخيـــــر للتعليــــــــم الأساســــــــي (1-12)
الســــدرة
محـــــــوت
المديـــــرة للتعليــــــــم الأساســــــــي (1-12)
حـــــــج
محـــــــوت
الكحــــــــل للتعليــــــــم الأساســــــــي (1-12)
الكحــــل
الجــــــــازر
اللكبـــــــي للتعليــــــــم الأساســــــــي (1-12)
اللكبــــي
الجــــــــازر
ريـــمـــــــا للتعليــــــــم الأساســــــــي (1-12)
ريــمــــــا
الجــــــــازر
الغبــــــرة الجنوبيــــــة للتعليــــــــم الأساســــــــي (1-12)
الغبـــــرة الجنوبيـــة
الجــــــــازر
الخضـــراء للتعليــــــــم الأساســــــــي (1-10)
الخضــــراء
الجــــــــازر
صوقـــــرة للتعليــــــــم الأساســــــــي (1-10)
صوقـــرة
الجــــــــازر
الشمــــــــوخ للتعليــــــــم الأساســــــــي (1-12)
ثيليــن وجويـــرة
الدقـــــم
رأس مدركــــــــة للتعليــــــــم الأساســــــــي (1-12)
رأس مدركـــة
الدقـــــم
234
العودة إلى الفهرس
1
2
3
4
5
6
7
8
9
10
11
12
13
١4
15
16
17
18
تابع/ مـــــدارس برنامـــــــــــج التوطيـــــــــن
محافظـــــة الوسطـــــي
المدرســــــــة
البلـــــدة
الولايـــــة
هيتــــــــام للتعليــــــــم الأساســــــــي (1-12)
هيتــــام
الدقـــــم
ظهــــــر للتعليــــــــم الأساســــــــي (1-12)
ظهــــــر
الدقـــــم
الدقـــــــــم للتعليــــــــم الأساســــــــي (1-12)
الدقـــــم
الدقـــــم
بحــــــر العــــــرب للتعليم الأساسي (5-12)
الدقـــــم
الدقـــــم
هيمـــــــــا للتعليــــــــم الأساســــــــي (1-12)
هيمـــــا
هيمــــــا
المعــــــارف للتعليــــــــم الأساســــــــي (1-12)
العجايــــز
هيمــــــا
ابو مضابــــــي للتعليــــــــم الأساســــــــي (1-12)
ابو مضابــي
هيمــــــا
الوسطــــــى للتعليــــــــم الأساســــــــي (5-12)
هيمـــــا
هيمــــــا
235
العودة إلى الفهرس
19
20
21
22
23
24
25
26
236العودة إلى الفهرس
خدمــــة السكـــن بالجامعــــــات والكليــــات الخاصـــة
السكــــــــن
المؤسســـــة التعليميـــــة
يتوفــــر السكـــن الداخلــــي فــــــي الحـــرم الجامعـــي
علــــــى نفقــــــة الطالــــــب.
الجامعة الوطنية للعلوم والتكنولوجيا
يتوفـــر السكـــن علـــى النفقـــة الخاصـــة.
جامعـــــــــة نـــــــــزوى
يتوفـــر سكــــن للطالبات فقط داخل الحرم الجامعي
على النفقــة الخاصة كما يتم تقديم مساعدات على
رسوم السكن للطالبات من صندوق دعم الطلبــة
للخدمــــــات الصحيــــة بالسكــــن.
يتوفـــــر السكــــن مجانــــاً للطالبــــات (فقط) داخــــل
الحـــــــرم الجامعـــي.
يتوفـــــر السكــــن للطلبــــة الذكــــور والإنــــاث علـــى
النفقــــة الخاصــــــــة.
تتوفـــــــر سكنــــــات داخليــــــة للطالبــــــات علــــــى
النفقــــــة الخاصــــــة.
تتوفـــــــر سكنــــــات داخليــــــة للطالبــــــات برســــوم،
وتتيــــح الجامعـــة للطالبــــات خيارات متعــــددة في
التسكيــــن وبعضها برســــوم رمزيــــة.
لا تتوفــــر سكنــــات، ولكنهــــــا تقـــوم بتزويـــد الطلبـــة
بقائمـة للسكنـــات الطلابية الواقعـــة بالقـــرب من
الجامعـــة، وتزودهم كذلك بأرقام التواصــــــل
مـــع مزودي خدمـــــــــة المواصــــــلات.
تتوفــــر سكنـــــات داخليـة للطلبـــة على النفقة الخاصــة.
جامعـــــــــة صحــــــار
جامعـــــــــة ظفــــــار
الجامعة الألمانية للتكنولوجيا
جامعـــــــــة البريمــــي
جامعـــــــــة الشرقيــــة
جامعـــــــــة مسقــــط
الجامعــــة العربيــــة المفتوحــــة
لا تتوفــــــر سكنــــــات للطلبــــــــــــة.
تتوفـــــر سكنــــات داخليــــــــة للطالبــــات على النفقــــــــة
الخاصــــة ومجانيــــة للمنتقليــــن من كلية صور الجامعية.
لا تتوفــــــر سكنــــــات للطلبــــــــــــة.
الكليــــة الدولية للهندسة والإدارة
كليــــة البريمــــــــي الجامعيــــــــة
الكليـــة الحديثـــة للتجـــارة والعلــــــوم
237
العودة إلى الفهرس
تابع/ خدمــــة السكـــن بالجامعــــــات والكليــــات الخاصـــة
السكــــــــن
المؤسســـــة التعليميـــــة
تتوفـــــر السكنـــــات الداخليـــــة للطالبـــات فقط علـــــى
النفقـــــة الخاصـــــة والموجـــــود داخل حرم الكلية.
الكليـــــة العلميـــــة للتصميـــــم
لا تتوفـــــر سكنـــــات داخليـــــة بالكلية، ولكنهــــا تساعــد
الطلبــة فــي ايجاد السكــــن بالتنسيــــق مع اصحــاب
السكنــــات الداخليــــــة.
كليـــــــة مسقـــــــــط
يتوفـــر السكـــن للطالبــات علـــى النفقـــة الخاصـــة.
كليــــــة الخليــــــج
يتوفـــر السكـــن للطالبــات علـــى النفقـــة الخاصـــة.
كليــــــة مجـــــان
يتوفـــر السكـــن للطلبـــة علـــى النفقـــة الخاصـــة.
كليــــة عمــــان للسياحــــة
لا تتوفــــــر سكنــــــات للطلبــــــــــــة.
الكليـــة الوطنيــــة لتقنيــة السيـــارات
يتوفـــر السكـــن للطالبـــات علـــى النفقـــة الخاصـــة.
كليــــة البيــــان
كليـــة الشــــــرق الأوســــــط
تتوفـــــر سكنـــــات للطلبـــــة برســـــوم محــــــــــددة.
يتوفـــــر السكــــن للطالبــــات خــــارج حــــرم الكليــــــــة
علــــى النفقــــة الخاصــــة.
لا تتوفــــــر سكنــــــات داخليــــــة للطلبــــــــــــة.
يتوفـــــر السكــــن الداخلــــــــي للطالبــــات علــــــــى
النفقــــــــة الخاصــــــــة.
لا يتـــــوفر السكـــــن ولكـــــن ترشـــــد الكليـــــة الطلبـــــة
إلى سكنـــــات علـــــى النفقـــــة الخاصـــــة.
لا تتوفــــــر سكنــــــات للطلبــــــــــــة.
كليــــة عمــــان للإدارة والتكنولوجيــــــــا
الكلية العالمية للهندسة والتكنولوجيا
كليــــة مــــــزون
كليــــــة عمــــــان لطــــــب الأسنــــــان
كليـــــة الدراســـات المصرفية والمالية
238
العودة إلى الفهرس
239العودة إلى الفهرس
معاييــــر التفاضــــل الداخليــــة لبرنامجــــي (STEM) و (ESAM)
أســـــــس المفاضلـــــــة
المؤسســـــة التعليميـــــة
1. المعـــدل التنافســـي الأعلـــى و اجتيـــاز اختبـــار الرياضيـــات
للطلبـــة المتقدميـــن لبرامـــج الحاســـب اللآلـــي و الـــذكاء
الإصطناعـــي و الأمـــن الســـيبراني.
2. المعــدل التنافســي الأعلــى الحاصــل عليــه الطالــب فــي
دبلــوم التعليــم العــام لباقــي التخصصــات.
الجامعــــة الألمانيـــــة للتكنولوجيــــا
في سلطنــــة ع ُ مــــان
جامعــــــــة مسقــــــــط
المعـــدل التنافســـي الأعلـــى الحاصـــل عليـــه الطالـــب فـــي
دبلـــوم التعليـــم العـــام.
الجامعة الوطنية للعلوم والتكنولوجيا
1. المعــدل التنافســي الأعلــى الحاصــل عليــه الطالــب فــي
دبلــوم التعليــم العــام.
2. إجتياز المقابلة الشخصية لبرامج العلوم الصحية فقط.
جامعــــــــة نــــــزوى
بحســـب المعـــدلات الأعلـــى مـــع مراعـــاة شـــروط الالتحـــاق
بالتخصصـــات فـــي الجامعـــة.
جامعــــــــة صحــــار
1. المعـــــدل فــــي دبلــــوم التعليــــم العــــام.
2. إجــراء إختبــار القبــول فــي تخصصــي (التمريــض و علــوم
البصريــات) فــي كليــة العلــوم الصحيــة.
جامعــــــــة البريمـــــــي
جامعــــــــة ظفـــــــار
المعـــدل التنافســـي الأعلـــى الحاصـــل عليـــه الطالـــب فـــي
دبلـــوم التعليـــم العـــام.
جامعــــــــة الشرقيــــة
الجامعــــــــة العربيــــة المفتوحـــة
1. المعــدل التنافســي الأعلــى الحاصــل عليــه الطالــب فــي
دبلــوم التعليــم العــام.
2. بالنســـبة لتخصـــص الفنـــون الجميلـــة (ســـيخضع الطالـــب
لإختبـــار القـــدرات فـــي “الرســـم” واختيـــار الطلبـــة حســـب
المـــعدلات الأعـــلى ـــفي اختـــبار الـــقدرات).
الكليــــة العلميـــــة للتصميـــــم
240
العودة إلى الفهرس
خدمــــة السكـــن بالجامعــــــات والكليــــات الخاصـــة
أســـــــس المفاضلـــــــة
المؤسســـــة التعليميـــــة
كليــــــة مجـــــان الجامعيــــــــــة
المعـــدل التنافســـي الأعلـــى الحاصـــل عليـــه الطالـــب فـــي
دبلـــوم التعليـــم العـــام.
كليــــــة البريمـــــي الجامعيـــــة
كليـــة الدراسات المصرفيـة والماليــــة
الكليـــــة الدوليــــة للهندســـة والإدارة
كليـــــة الزهـــــراء للبنــــــــــات
كليــــــــــة مسقــــــــــط
كليــــــــــة الخليــــــــــج
كليـــــة ع ُ مـــــان للإدارة والتكنولوجيـــــا
المعـــدل التنافســـي الأعلـــى الحاصـــل عليـــه الطالـــب فـــي
دبلـــوم التعليـــم العـــام.
كليـــــة ع ُ مـــــان للسياحــــــــــة
الكليـــة العالمية للهندسة والتكنولوجيا
الكليـــــة الوطنيـــة لتقنية السيـــــارات
كليــــــــــة البيــــــــــان
كليـــــة الشـــــرق الأوســـــط
الكليـــــة الحديثــة للتجـــــارة والعلـــــوم
كليـــــة مـــــزون
241
العودة إلى الفهرس
عناويــن مؤسســات التعليـم العالــي
242
العودة إلى الفهرس
أوالبريــد24340774
24340815
24413861
ـ24478401
26877026
22057001
25431102
25431020
25691696
25689723
25544751
23225620
23226267
26869257
26747426
25549020
مؤسســــــات التعليــــم العالــــــي الحكوميـــــــــة
الهــاتـــــف
الإلكترونـــي الموقــــــعالمؤسســـــة
التعــــــــليميـــــــــة
24340900
www.moheri.gov.om
وزارة التعليــم العالـــــي والبحـــث
العلمــي والابتكــــــار
24141887
24146770
www.squ.edu.om
جامعـــة السلطــــــان قابــــــوس
22091111
www.mtc.edu.om
الكليــــة العسكريــــة التقنيــــة
24393950
24393888
24393824
www.css.edu.om
كليــــة العلــــوم الشرعيــــــــة
24473622
www.hct.edu.om
جامعــــــة التقنيــــة والعلـــــــوم
التطبيقيـــة/ (فرع مسقــط)
26774977
26774857
reg.rus@cas.edu.om
جامعــــــة التقنيــــة والعلـــــــوم
التطبيقيـــة/ (فرع الرستاق)
22057133
reg.suh@cas.edu.om
جامعــــــة التقنيــــة والعلـــــــوم
التطبيقيـــة/ (فرع صحــار)
25433760
25446555
reg.niz@cas.edu.om
www.nct.edu.om
جامعــــــة التقنيــــة والعلـــــــوم
التطبيقيـــة/ (فرع نــزوى)
25692470
25690664
reg.ibr@cas.edu.om
www.ibrict.edu.om
جامعــــــة التقنيــــة والعلـــــــوم
التطبيقيـــة/ (فرع عبــري)
25543055
reg.sur@cas.edu.om
جامعــــــة التقنيــــة والعلـــــــوم
التطبيقيـــة/ (فرع صــور)
23224303
23223401
reg.sal@cas.edu.om
www.sct.edu.om
جامعــــــة التقنيــــة والعلـــــــوم
التطبيقيـــة/ (فرع صلالـــة)
26871333
www.act.edu.om
جامعــــــة التقنيــــة والعلـــــــوم
التطبيقيـــة/ (فرع المصنعة)
26852925
26852874
26852844
www.shct.edu.om
جامعــــــة التقنيــــة والعلـــــــوم
التطبيقيـــة/ (فرع شناص)
25587800
www.ict.edu.om
جامعــــــة التقنيــــة والعلـــــــوم
التطبيقيـــة/ (فرع إبــراء)
243
العودة إلى الفهرس
أو البيــ ـــ
ـــ
ـــ
ـــ
ـــ
ـــ
ــ
84
24564042
24565879
26772557
26841811
25211910
تابع/ مؤسســــــات التعليــــم العالــــــي الحكوميـــــــــة
الهــاتـــــف
الإلكترونـــي الموقــــــعالمؤسســـــة
التعــــــــليميـــــــــة
24556509
24556511
Dos@seebvc.edu.om
الكليـــة المهنيــــة/ (فرع السيب)
26959666
26959767
Info@sahamvtc.edu.om
الكليـــة المهنيــــة/ (فرع صحــم)
25783703
25783725
ibrivtc@ibrivtc.edu.om
الكليـــة المهنيــــة/ (فرع عبـري)
25530063
25530068
survc@survc.edu.om
الكليـــة المهنيــــة/ (فرع صــور)
26747691
svc_doc@shinasvc.edu.om
الكليـــة المهنيــــة/ (فرع شنـاص)
25661134
25661115
Doc@brm-vtc.edu.om
الكليـــة المهنيــــة/ (فرع البريمي)
23219615
23219614
Info@svc.edu.om
الكليـــة المهنيــــة/ (فرع صلالـــة)
26801937
Info@fvc.edu.om
الكليـــة المهنيــــة / (فرع الخابــورة)
24560085
محول/1001
Ihs.dean@gmail.com
كليــــة ع ُ مـــــان للعلوم الصحية
(كليــة العلــوم الصحيـة/مسقــط)
24560990
Ochs.pharmacyprogram@
gmail.com
كليــــة ع ُ مـــــان للعلوم الصحية
(الصيدلـــــــــة/ مسقــط)
24564112
محول/2001
Ochs.np@gmail.com
كليــــة ع ُ مـــــان للعلوم الصحية
(التمريـــــض/ فرع مسقــط)
26877181
rustaqni@hotmail.com
كليــــة ع ُ مـــــان للعلوم الصحية
(التمريـــــض/ فرع جنوب الباطنة)
26840592
batinah_inst@hotmail.com
كليــــة ع ُ مـــــان للعلوم الصحية
(التمريـــــض/ فرع شمال الباطنة)
25211853
aldakhliya@ochs.edu.om
كليــــة ع ُ مـــــان للعلوم الصحية
(التمريـــــض/ فرع الداخليـة)
244
العودة إلى الفهرس
الفاكـــــس
25696154
25570076
25544263
23216049
24561747
الفاكـــــس
ـــ
الفاكـــــس
26720102
ـــ
24504820
تابع/ مؤسســــــات التعليــــم العالــــــي الحكوميـــــــــة
الهــاتـــــف
أو البريــد الإلكترونـــي الموقــــــع
المؤسســـــة
التعــــــــليميـــــــــة
25881602
dhahira.ni@gmail.com
كليــــة ع ُ مـــــان للعلوم الصحية
(التمريـــــض/ فرع الظاهــرة)
25570075
ochs.nsh@gmail.com
كليــــة ع ُ مـــــان للعلوم الصحية
(التمريـــــض/ فرع شمال الشرقية)
25543902
surnursing@yahoo.com
كليــــة ع ُ مـــــان للعلوم الصحية
(التمريـــــض/ فرع جنوب الشرقية)
23216783
23216781
ochs.dhofar@gmail.com
كليــــة ع ُ مـــــان للعلوم الصحية
(التمريـــــض/ فرع ظفــــار)
24563957
ohimi.moh@gmail.com
كليــــة ع ُ مـــــان للعلوم الصحية
(إدارة المعلومات الصحية/ مسقط)
المؤسســـة التابعـــة للبنــك المركـــزي العمـانــــي
الهــاتـــــف
أو البريــد الإلكترونـــي الموقــــــع
المؤسســـــة
التعــــــــليميـــــــــة
22059999
22059718
22059725
www.cbfs.edu.om
كليــــــة الدراســــات
المصرفيــــــة والماليــــــة
مؤسســــــات التعليــــم العالــــــي الخاصــــــــــة
الهــاتـــــف
أو البريــد الإلكترونـــي الموقــــــع
المؤسســـــة
التعــــــــليميـــــــــة
26850100
www.su.edu.om
جامعــــة صحــــــار
24730400
80071000
www.majancollege.edu.om
كليــــة مجـــــان الجــــامعيـــة
80080002
24235000
www.nu.edu.om
الجامعـــــــة الوطنيـــة
للعلــــــــوم والتكنولوجيـــــــا
245
العودة إلى الفهرس
أو لبرــد24513364
24446028
25657600
83584
ـــ
ـــ
ـــ
24521355
23237777
24468600
26827744
تابع/ مؤسســــــات التعليــــم العالــــــي الخاصــــــــــة
الهــاتـــــف
الإلكترونـــي الموقــــــعالمؤسســـــة
التعــــــــليميـــــــــة
24513300
80081999
24513315
www.mazcol.edu.om
كليـــــة مــــــــزون
24531400
80055008
www.mec.edu.om
كليــــــة الشـــــرق الأوســــط
25657666
www.buc.edu.om
كليـــة البريمــــي الجــامعيــــــة
24513251
24513252
www.scd.edu.om
الكليــــــة العلميــــة للتصميــــم
24512888
student.zcw.edu.om
كليـــة الزهـــراء للبنـــات
24583583
24583538
www.mcbs.edu.om
الكليــــــة الحديثــــة
للتجــــــــارة والعلــــــــوم
24512345
www.otc.edu.om
كليـــــة عمـــــان للسياحــــــــة
24051000
www.omancollege.edu.om
كليــــــــة عمــــان للإدارة
والتكنــــولوجيــــا
24594376
24501181
www.muscatcollege.edu.om
كليــــــة مسقــــــط
24512000
24512020
www.icem.edu.om
الكليــــــة الدوليــــــة
للهندســــــــــــة والإدارة
80018001
www.du.edu.om
جامعــــة ظفــــــار
24468666
www.gulfcollege.edu.om
كليــــــــة الخليــــــــج
26827777
www.imco.edu.om
الجامعــــــــة الوطنيــــة
للعلــــوم والتكنولوجيــــــــا
246
العودة إلى الفهرس
أو البريـد ـــ
24699669
ـــ
25648370
22061000
ـــ
ـــ
24453272
تابع/ مؤسســــــات التعليــــم العالــــــي الخاصــــــــــة
الهــاتـــــف
الإلكترونـــي الموقــــــعالمؤسســـــة
التعــــــــليميـــــــــة
24263664
24263665
24263666
www.bayancollege.edu.om
كليـــــــة البيــــــــــــان
24957300
www.aou.edu.om
الجامعــــة العربيـــة المفتوحــــــة
25401000
www.asu.edu.om
جامعــــة الشرقيــــــــة
25648300
www.uob.edu.om
جامعــــة البريمــــــي
24227912
24227999
www.gcet.edu.om
الكليــــة العالميــــة
للهندســــة والتكنولوجيــــا
25446234
www.unizwa.edu.om
جامعــــة نـــــزوى
22061111
80082222
www.gutech.edu.om
الجامعـــة الألمانيـــة
للتكنولوجيـــا في سلطنة ع ٌ مـــان
24665555
24665566
www.odc.edu.om
كليــة عمــان لطــب الأسنــان
24645444
www.muscatuniversity.edu.om
جامعـــــــة مسقــــــط
24260500
www.ncat.edu.om
الكليـــــة الوطنيـــة
لتقنيـــــــة السيـــــــارات
247
العودة إلى الفهرس
نمـــــــــــــــوذج طلــــــــب التحـــــــــــــــاق بمؤسســــــــــــــــــــات التعليـــــــــم العالــــــــي
للعــــــــام الأكاديمــــــــــي 2026/2025م
رقم البطاقة المدنية للطالب رقم الطالب أو رقم الجلوس
1. اختيـــارات الطالـب: (ضـــع رمــوز البرامـــج التـــي ترغــب فيهــا مرتبــــة حســــب الأفضليــــــة)
الاختيار المؤسسة ااسم رمز البرنامج
01
02
03
04
05
06
07
08
09
10
11
12
13
14
15
ملاحظــة مهمـــــــة: يمكنك تسجيــــــل أكبـــر عــــــدد من البــــــرامج الدراسيــــــــــــة المستـــوفـــي لشروطهـــــــا.
248
العودة إلى الفهرس
تابع/ نمـــــــــــــوذج طلــــــب التحـــــــــــــاق بمؤسســــــــــــــــــات التعليـــــــم العالــــــي
للعــــــام الأكاديمــــــــي 2026/2025م
رقم البطاقة المدنية للطالب رقم الطالب أو رقم الجلوس
1. اختيـــارات الطالـب: (ضـــع رمــوز البرامـــج التـــي ترغــب فيهــا مرتبــــة حســــب الأفضليــــــة)
الاختيار المؤسسة ااسم رمز البرنامج
16
17
18
19
20
21
22
23
24
25
---
---
---
---
---
ملاحظــة مهمـــــــة: يمكنك تسجيــــــل أكبـــر عــــــدد من البــــــرامج الدراسيــــــــــــة المستـــوفـــي لشروطهـــــــا.
249
العودة إلى الفهرس
لصفحـــــــــات مركـــــــز القبــــول الموحـــــــــــد
علــــى مواقـــع التواصــــــل الاجتماعـــي
WhatsApp
Instagram
X
Website
Youtube
250
العودة إلى الفهرس
الراعـــــي البلاتينـــــــــــي
01
جـــامعــــــة نـــــــــــــزوى
unizwa.edu.om
الراعـــــي الذهبـــــــــــــي
02
01
كليــــــة الخليــــــــــج
جــــامعـــــة الشرقيــــة
gulfcollege.edu.om
asu.edu.om
04
03
معهــــد التدريـــب الإداري والتقنـــي
الكليــة العالميـــة للهندسة والتكنولوجيا
tatioman.com
gcet.edu.om
251
العودة إلى الفهرس
252العودة إلى الفهرس
253العودة إلى الفهرس
`

// وظائف مساعدة للبحث في المحتوى
export function searchGuideContent(query: string): string {
  const lowerQuery = query.toLowerCase().trim()
  
  // إذا كان الاستعلام قصير جداً، أرجِع رسالة مفيدة
  if (lowerQuery.length < 2) {
    return "يرجى كتابة سؤال أكثر تفصيلاً للحصول على إجابة أفضل من دليل الطالب."
  }

  // البحث في المحتوى
  const lowerContent = studentGuideContent.toLowerCase()
  
  // قائمة بالكلمات المفتاحية الشائعة مع مرادفاتها
  const keywordSynonyms: { [key: string]: string[] } = {
    'قبول': ['قبول', 'التحاق', 'تسجيل', 'تقدم'],
    'جامعة': ['جامعة', 'جامعات', 'مؤسسة', 'مؤسسات', 'تعليم عالي'],
    'شروط': ['شروط', 'متطلبات', 'شروط القبول', 'شروط الالتحاق'],
    'معدل': ['معدل', 'درجات', 'نتائج', 'المعدل التنافسي'],
    'برنامج': ['برنامج', 'برامج', 'تخصص', 'تخصصات', 'كلية'],
    'رسوم': ['رسوم', 'تكلفة', 'مصاريف', 'الرسوم الدراسية'],
    'وثائق': ['وثائق', 'مستندات', 'أوراق', 'شهادات'],
    'مواعيد': ['مواعيد', 'تواريخ', 'فترة', 'مراحل'],
    'تسجيل': ['تسجيل', 'تسجيل', 'تطبيق', 'تقديم طلب'],
    'نتائج': ['نتائج', 'فرز', 'قبول', 'قبول نهائي']
  }

  // البحث عن الكلمات المفتاحية
  let searchTerms = [lowerQuery]
  
  // إضافة المرادفات للكلمات المفتاحية الموجودة
  for (const [mainKeyword, synonyms] of Object.entries(keywordSynonyms)) {
    if (lowerQuery.includes(mainKeyword)) {
      searchTerms = searchTerms.concat(synonyms)
    }
  }

  // البحث في الفقرات
  const paragraphs = studentGuideContent.split("\n\n").filter(p => p.trim().length > 10)
  const relevantParagraphs: string[] = []
  
  // البحث عن الفقرات التي تحتوي على أي من مصطلحات البحث
  for (const paragraph of paragraphs) {
    const lowerParagraph = paragraph.toLowerCase()
    
    // البحث عن تطابق مباشر
    if (searchTerms.some(term => lowerParagraph.includes(term))) {
      relevantParagraphs.push(paragraph)
    }
  }

  // إذا لم نجد نتائج مباشرة، جرب البحث الجزئي
  if (relevantParagraphs.length === 0) {
    const words = lowerQuery.split(' ').filter(word => word.length > 2)
    
    for (const paragraph of paragraphs) {
      const lowerParagraph = paragraph.toLowerCase()
      const matchCount = words.filter(word => lowerParagraph.includes(word)).length
      
      // إذا تطابق أكثر من نصف الكلمات
      if (matchCount >= Math.ceil(words.length / 2)) {
        relevantParagraphs.push(paragraph)
      }
    }
  }

  // إرجاع النتائج
  if (relevantParagraphs.length > 0) {
    // ترتيب النتائج حسب طولها (الفقرات الأطول عادة أكثر تفصيلاً)
    relevantParagraphs.sort((a, b) => b.length - a.length)
    
    // أخذ أفضل 3 فقرات
    const topResults = relevantParagraphs.slice(0, 3)
    
    return topResults.join("\n\n---\n\n")
  }

  // إذا لم نجد نتائج، أرجِع معلومات عامة مفيدة
  return getGeneralGuidance(lowerQuery)
}

// وظيفة لإعطاء إرشادات عامة عند عدم العثور على معلومات محددة
function getGeneralGuidance(query: string): string {
  const lowerQuery = query.toLowerCase()
  
  if (lowerQuery.includes('قبول') || lowerQuery.includes('تسجيل')) {
    return `بناءً على دليل الطالب للقبول الموحد، يمكنك العثور على معلومات مفصلة حول:
    
- مراحل التسجيل والقبول (من 13 أبريل إلى 1 يونيو)
- شروط التقدم لبرامج مؤسسات التعليم العالي
- المعدل التنافسي المطلوب
- الوثائق والمستندات المطلوبة
- مواعيد الفرز والنتائج

يرجى طرح سؤال أكثر تحديداً للحصول على معلومات دقيقة.`
  }
  
  if (lowerQuery.includes('جامعة') || lowerQuery.includes('برنامج')) {
    return `دليل الطالب يحتوي على معلومات شاملة حول:
    
- جميع مؤسسات التعليم العالي الحكومية
- البرامج الدراسية المتاحة وشروط الالتحاق بها
- رموز البرامج والحد الأدنى للتقدم
- البرامج التأسيسية العامة

يمكنك السؤال عن برنامج أو جامعة محددة للحصول على تفاصيل أكثر.`
  }
  
  if (lowerQuery.includes('شروط') || lowerQuery.includes('متطلبات')) {
    return `شروط القبول تختلف حسب البرنامج والمؤسسة التعليمية. الدليل يحتوي على:
    
- شروط عامة للتقدم
- شروط خاصة بكل برنامج
- متطلبات الوثائق والمستندات
- شروط خاصة للطلبة ذوي الإعاقة
- شروط الطلبة من الشهادات المعادلة

يرجى تحديد البرنامج أو المؤسسة للحصول على الشروط المحددة.`
  }
  
  return `عذراً، لم أتمكن من العثور على معلومات محددة حول سؤالك في دليل الطالب. 

يمكنني مساعدتك في:
- مراحل التسجيل والقبول
- شروط الالتحاق بالبرامج المختلفة
- الوثائق والمستندات المطلوبة
- مواعيد الفرز والنتائج
- معلومات مؤسسات التعليم العالي

يرجى طرح سؤال أكثر تحديداً وسأكون سعيداً بمساعدتك!`
}
